NAME = 'ChiSB: 思高本 (Sīgāo Běn), 聖經：思高聖經學會譯釋'
BOOK = 'Philemon'

CHAPTERS = {
    1: {
        1: '基督耶穌的被囚者保祿，和弟茂德弟兄，致書給我們可愛的合作者費1肋孟，',
        2: '並給姊妺阿丕雅和我們的戰友阿爾希頗，以及在妳家中的教會。',
        3: '願恩寵與平安，由天主我們的父及主耶穌基督賜與你們。',
        4: '在我的祈禱記念你時，我常感謝我的天主，',
        5: '因為聽說你對主耶穌，和對眾聖徒所表現的愛德與信德。',
        6: '我祈求天主，為使你因信德而懷有的慷慨發生功效，使你認清我們所能行的一切善事，都是為基督而行的。',
        7: '弟兄，我由於你的愛德，確實獲得了極大的喜樂和安慰，因為與著你，聖徒的心都舒暢了。',
        8: '為此，我雖然在基督內，能放心大膽地命你去作這件該作的事，',
        9: '可是，我這年老的保祿，如今且為基督耶穌作囚犯的，寧願因著愛德求你，',
        10: '就是為失在鎖鏈中所生的兒子敖乃息摩來求你。',
        11: '他曾一度為你是無用的，可是，如今為你我都有用了；',
        12: '我現今把他給打發回去，[你收下]他，他是我的心肝。',
        13: '我本來願意將他留在我這裏，叫他替你服侍我這為福音而被囚 的人，',
        14: '可是沒有你的同意，我什麼也不願意做，好叫你所行的善不是出於勉強，而是出於甘心。',
        15: '也許他暫時離開了你，是為叫你永遠收下他，',
        16: '不再當一個奴隸，而是超過奴隸，作可愛的弟兄：他為我特別可愛，但為你不拘是論肉身方面，或是論主方面，更加可愛。',
        17: '所以，若你以我為同志，就嫉留他當作收留我罷!',
        18: '他若虧負了你或欠下你什麼，就算在我的賬上罷!',
        19: '我中親手簽字：「我必要償還。」至於你，你所欠於我的，竟是你本身：這我就不必對你說了!',
        20: '弟兄，望你使我在主內得此恩惠，並在基督內使我心舒暢!',
        21: '我自信你必聽從，才給你寫了這信，我知道就是超過我所的，你也必 作。',
        22: '同時也請你給準備一個住處，因為我希望因 的祈禱，主必要把我賜給你們。',
        23: '為基督耶穌與我一同被囚的厄帕夫辣、',
        24: '我的合作者馬爾谷、阿黎斯塔苛、德瑪斯、路加都問攸候你。',
        25: '願主基督的恩寵，與你們的心靈同在! 阿們。',
    },
}
