NAME = 'Wulfila: Bishop Wulfila Gothic Bible'
BOOK = 'Philemon'

CHAPTERS = {
    1: {
        11: '.... 𐌹𐌸 𐌽𐌿 𐌸𐌿𐍃 𐌾𐌰𐌷 𐌼𐌹𐍃 𐌱𐍂𐌿𐌺𐍃, 𐌸𐌰𐌽𐌿𐌷 𐌹𐌽𐍃𐌰𐌽𐌳𐌹𐌳𐌰;',
        12: '𐌹𐌸 𐌸𐌿 𐌹𐌽𐌰, 𐌸𐌰𐍄~𐌹𐍃𐍄 𐌼𐌴𐌹𐌽𐍉𐍃 𐌱𐍂𐌿𐍃𐍄𐍃, 𐌰𐌽𐌳𐌽𐌹𐌼;',
        13: '𐌸𐌰𐌽𐌴𐌹 𐌹𐌺 𐍅𐌹𐌻𐌳𐌰 𐌰𐍄 𐌼𐌹𐍃 𐌲𐌰𐌷𐌰𐌱𐌰𐌽, 𐌴𐌹 𐍆𐌰𐌿𐍂 𐌸𐌿𐌺 𐌼𐌹𐍃 𐌰𐌽𐌳𐌱𐌰𐌷𐍄𐌹𐌳𐌴𐌳𐌹 𐌹𐌽 𐌱𐌰𐌽𐌳𐌾𐍉𐌼 𐌰𐌹𐍅𐌰𐌲𐌲𐌴𐌻𐌾𐍉𐌽𐍃.',
        14: '𐌹𐌸 𐌹𐌽𐌿 𐌸𐌴𐌹𐌽 𐍂𐌰𐌲𐌹𐌽 𐌽𐌹 𐍅𐌰𐌹𐌷𐍄 𐍅𐌹𐌻𐌳𐌰 𐍄𐌰𐌿𐌾𐌰𐌽, 𐌴𐌹 𐌽𐌹 𐍃𐍅𐌰𐍃𐍅𐌴 𐌱𐌹 𐌽𐌰𐌿𐌸𐌰𐌹 𐌸𐌹𐌿𐌸 𐌸𐌴𐌹𐌽[𐍃] 𐍃𐌹𐌾𐌰𐌹, 𐌰𐌺 𐌿𐍃 𐌻𐌿𐍃𐍄𐌿𐌼.',
        15: '𐌰𐌿𐍆𐍄𐍉 𐌰𐌿𐌺 𐌳𐌿𐌸𐌴 𐌰𐍆𐌲𐌰𐍆 𐍃𐌹𐌺 𐌳𐌿 𐍈𐌴𐌹𐌻𐌰𐌹, 𐌴𐌹 𐌰𐌹𐍅𐌴𐌹𐌽𐌰𐌽𐌰 𐌹𐌽𐌰 𐌰𐌽𐌳𐌽𐌹𐌼𐌰𐌹𐍃,',
        16: '𐌾𐌿 𐌽𐌹 𐍃𐍅𐌰𐍃𐍅𐌴 𐍃𐌺𐌰𐌻𐌺, 𐌰𐌺 𐌿𐍆𐌰𐍂 𐍃𐌺𐌰𐌻𐌺 𐌱𐍂𐍉𐌸𐌰𐍂 𐌻𐌹𐌿𐌱𐌰𐌽𐌰, 𐌿𐍃𐍃𐌹𐌽𐌳𐍉 𐌼𐌹𐍃, 𐌹𐌸 𐍈𐌰𐌽 𐍆𐌹𐌻𐌿 𐌼𐌰𐌹𐍃 𐌸𐌿𐍃 𐌾𐌰𐌷 𐌹𐌽 𐌻𐌴𐌹𐌺𐌰 𐌾𐌰𐌷 𐌹𐌽 𐍆𐍂𐌰𐌿𐌾𐌹𐌽.',
        17: '𐌾𐌰𐌱𐌰𐌹 𐌽𐌿 𐌼𐌹𐌺 𐌷𐌰𐌱𐌰𐌹𐍃 𐌳𐌿 𐌲𐌰𐌼𐌰𐌽𐌰, 𐌰𐌽𐌳𐌽𐌹𐌼 𐌸𐌰𐌽𐌰 𐍃𐍅𐌴 𐌼𐌹𐌺.',
        18: '𐌹𐌸 𐌾𐌰𐌱𐌰𐌹 𐍈𐌰 𐌲𐌰𐍃𐌺𐍉𐌸 𐌸𐌿𐍃 𐌰𐌹𐌸𐌸𐌰𐌿 𐍃𐌺𐌿𐌻𐌰 𐌹𐍃𐍄, 𐌸𐌰𐍄𐌰 𐌼𐌹𐍃 𐍂𐌰𐌷𐌽𐌴𐌹.',
        19: '𐌹𐌺 𐍀𐌰𐍅𐌻𐌿𐍃 𐌲𐌰𐌼𐌴𐌻𐌹𐌳𐌰 𐌼𐌴𐌹𐌽𐌰𐌹 𐌷𐌰𐌽𐌳𐌰𐌿: 𐌹𐌺 𐌿𐍃𐌲𐌹𐌱𐌰; 𐌴𐌹 𐌽𐌹 𐌵𐌹𐌸𐌰𐌿 𐌸𐌿𐍃 𐌸𐌰𐍄𐌴𐌹 𐌾𐌰𐌸~𐌸𐌿𐌺 𐍃𐌹𐌻𐌱𐌰𐌽 𐌼𐌹𐍃 𐍃𐌺𐌿𐌻𐌰 𐌹𐍃.',
        20: '𐌾𐌰𐌹, 𐌱𐍂𐍉𐌸𐌰𐍂, 𐌹𐌺 𐌸𐌴𐌹𐌽𐌰 𐌽𐌹𐌿𐍄𐌰𐌿 𐌹𐌽 𐍆𐍂𐌰𐌿𐌾𐌹𐌽; 𐌰𐌽𐌰𐌸𐍂𐌰𐍆𐍃𐍄𐌴𐌹 𐌼𐌴𐌹𐌽𐍉𐍃 𐌱𐍂𐌿𐍃𐍄𐍃 𐌹𐌽 𐍇𐍂𐌹𐍃𐍄𐌰𐌿.',
        21: '𐌲𐌰𐍄𐍂𐌰𐌿𐌰𐌽𐌳𐍃 𐌿𐍆𐌷𐌰𐌿𐍃𐌴𐌹𐌽𐌰𐌹 𐌸𐌴𐌹𐌽𐌰𐌹 𐌲𐌰𐌼𐌴𐌻𐌹𐌳𐌰 𐌸𐌿𐍃, 𐍅𐌹𐍄𐌰𐌽𐌳𐍃 𐌸𐌰𐍄𐌴𐌹 𐌾𐌰𐌷 𐌿𐍆𐌰𐍂 𐌸𐌰𐍄𐌴𐌹 𐌵𐌹𐌸𐌰 𐍄𐌰𐌿𐌾𐌹𐍃.',
        22: '𐌱𐌹𐌾𐌰𐌽𐌳𐌶𐌿𐌸~𐌸𐌰𐌽 𐌼𐌰𐌽𐍅𐌴𐌹 𐌼𐌹𐍃 𐍃𐌰𐌻𐌹𐌸𐍅𐍉𐍃; 𐍅𐌴𐌽𐌾𐌰 𐌰𐌿𐌺 𐌴𐌹 𐌸𐌰𐌹𐍂𐌷 𐌱𐌹𐌳𐍉𐍃 𐌹𐌶𐍅𐌰𐍂𐍉𐍃 𐍆𐍂𐌰𐌲𐌹𐌱𐌰𐌹𐌳𐌰𐌿 𐌹𐌶𐍅𐌹𐍃.',
        23: '𐌲𐍉𐌻𐌴𐌹𐌸 𐌸𐌿𐌺 𐌰𐌹𐍀𐌰𐍆𐍂𐌰𐍃, 𐍃𐌰 𐌼𐌹𐌸𐍆𐍂𐌰𐌷𐌿𐌽𐌸𐌰𐌽𐌰 𐌼𐌹𐍃 𐌹𐌽 𐍇𐍂𐌹𐍃𐍄𐌰𐌿 𐌹𐌴𐍃𐌿....',
    },
}
