NAME = 'Wulfila: Bishop Wulfila Gothic Bible'
BOOK = 'Titus'

CHAPTERS = {
    1: {
        1: '𐍀𐌰𐍅𐌻𐌿𐍃, 𐍃𐌺𐌰𐌻𐌺𐍃 𐌲𐌿𐌳𐌹𐍃, 𐌹𐌸 𐌰𐍀𐌰𐌿𐍃𐍄𐌰𐌿𐌻𐌿𐍃 𐌹𐌴𐍃𐌿𐌹𐍃 𐍇𐍂𐌹𐍃𐍄𐌰𐌿𐍃 𐌱𐌹 𐌲𐌰𐌻𐌰𐌿𐌱𐌴𐌹𐌽𐌰𐌹 𐌲𐌰𐍅𐌰𐌻𐌹𐌳𐌰𐌹𐌶𐌴 𐌲𐌿𐌳𐌹𐍃 𐌾𐌰𐌷 𐌿𐍆𐌺𐌿𐌽𐌸𐌾𐌰 𐍃𐌿𐌽𐌾𐍉𐍃 𐍃𐌴𐌹 𐌱𐌹 𐌲𐌰𐌲𐌿𐌳𐌴𐌹𐌽 𐌹𐍃𐍄,',
        2: '𐌳𐌿 𐍅𐌴𐌽𐌰𐌹 𐌻𐌹𐌱𐌰𐌹𐌽𐌰𐌹𐍃 𐌰𐌹𐍅𐌴𐌹𐌽𐍉𐌽𐍃 𐌸𐍉𐌴𐌹 𐌲𐌰𐌷𐌰𐌹𐌷𐌰𐌹𐍄 𐌿𐌽𐌻𐌹𐌿𐌲𐌰𐌽𐌳𐍃 𐌲𐌿𐌸[𐌰] 𐍆𐌰𐌿𐍂 𐌼𐌴𐌻𐌰 𐌰𐌹𐍅𐌴𐌹𐌽𐌰,',
        3: '𐌹𐌸 𐌰𐍄𐌰𐌿𐌲𐌹𐌳𐌰 𐌼𐌴𐌻𐌰 𐍃𐍅𐌴𐍃𐌰𐌼𐌼𐌰 𐍅𐌰𐌿𐍂𐌳 𐍃𐌴𐌹𐌽 𐌹𐌽 𐌼𐌴𐍂𐌴𐌹𐌽𐌰𐌹, 𐍃𐌴𐌹 𐌲𐌰𐍄𐍂𐌰𐌿𐌰𐌹𐌳𐌰 𐌹𐍃𐍄 𐌼𐌹𐍃 𐌱𐌹 𐌰𐌽𐌰𐌱𐌿𐍃𐌽𐌰𐌹 𐌽𐌰𐍃𐌾𐌰𐌽𐌳𐌹𐍃 𐌿𐌽𐍃𐌰𐍂𐌹𐍃 𐌲𐌿𐌳𐌹𐍃,',
        4: '𐍄𐌴𐌹𐍄𐌰𐌿, 𐍅𐌰𐌻𐌹𐍃𐌹𐌽 𐌱𐌰𐍂𐌽𐌰 𐌱𐌹 𐌲𐌰𐌼𐌰𐌹𐌽𐌾𐌰𐌹 𐌲𐌰𐌻𐌰𐌿𐌱𐌴𐌹𐌽𐌰𐌹, 𐌰𐌽𐍃𐍄𐍃 𐌾𐌰𐌷 𐌲𐌰𐍅𐌰𐌹𐍂𐌸𐌹 𐍆𐍂𐌰𐌼 𐌲𐌿𐌳𐌰 𐌰𐍄𐍄𐌹𐌽 𐌾𐌰𐌷 𐍇𐍂𐌹𐍃𐍄𐌰𐌿 𐌹𐌴𐍃𐌿 𐌽𐌰𐍃𐌾𐌰𐌽𐌳 𐌿𐌽𐍃𐌰𐍂𐌰𐌼𐌼𐌰.',
        5: '𐌹𐌽 𐌸𐌹𐌶𐍉𐌶𐌴𐌹 𐍅𐌰𐌹𐌷𐍄𐌰𐌹𐍃 𐌱𐌹𐌻𐌰𐌹𐌸 𐌸𐌿𐍃 𐌹𐌽 𐌺𐍂𐌴𐍄𐌰𐌹, 𐌹𐌽 𐌸𐌹𐌶𐌴 𐌴𐌹 𐍅𐌰𐌽𐌰𐍄𐌰 𐌰𐍄𐌲𐌰𐍂𐌰𐌹𐌷𐍄𐌾𐌰𐌹𐍃 𐌾𐌰𐌷 𐌲𐌰𐍃𐌰𐍄𐌾𐌰𐌹𐍃 𐌰𐌽𐌳 𐌱𐌰𐌿𐍂𐌲𐍃 𐍀𐍂𐌰𐌹𐌶𐌱𐍅𐍄𐌰𐌹𐍂𐌴𐌹𐌽, 𐍃𐍅𐌰𐍃𐍅𐌴 𐌹𐌺 𐌸𐌿𐍃 𐌲𐌰𐍂𐌰𐌹𐌳𐌹𐌳𐌰,',
        6: '𐌾𐌰𐌱𐌰𐌹 𐍈𐌰𐍃 𐌹𐍃𐍄 𐌿𐌽𐌲𐌰𐍆𐌰𐌹𐍂𐌹𐌽𐍉𐌽𐌳𐍃, 𐌰𐌹𐌽𐌰𐌹𐌶𐍉𐍃 𐌵𐌴𐌽𐌰𐌹𐍃 𐌰𐌱𐌰, 𐌱𐌰𐍂𐌽𐌰 𐌷𐌰𐌱𐌰𐌽𐌳𐍃 𐌲𐌰𐌻𐌰𐌿𐌱𐌴𐌹𐌽𐌰, 𐌽𐌹 𐌹𐌽 𐌿𐍃𐌵𐌹𐍃𐍃𐌰𐌹 𐌿𐍃𐍃𐍄𐌹𐌿𐍂𐌴𐌹𐌽𐍃 𐌰𐌹𐌸𐌸𐌰𐌿 𐌿𐌽𐌲𐌰𐍈𐌰𐌹𐍂𐌱𐌰.',
        7: '𐍃𐌺𐌰𐌻𐌿𐌸~𐌸𐌰𐌽 𐌰𐌹𐍀𐌹𐍃𐌺𐌰𐌿𐍀𐌿𐍃 𐌿𐌽𐌲𐌰𐍆𐌰𐌹𐍂𐌹𐌽𐍉𐌸𐍃 𐍅𐌹𐍃𐌰𐌽, 𐍃𐍅𐌴 𐌲𐌿𐌳𐌹𐍃 𐍆𐌰𐌿𐍂𐌰𐌲𐌰𐌲𐌲𐌾𐌰, 𐌽𐌹 𐌷𐌰𐌿𐌷𐌷𐌰𐌹𐍂𐍄𐍃, [𐌽𐌹 𐌱𐌹𐌷𐌰𐌹𐍄𐌾𐌰,] 𐌽𐌹 𐌸𐍅𐌰𐌹𐍂𐌷𐍃, 𐌽𐌹 𐍅𐌴𐌹𐌽𐌽𐌰𐍃, 𐌽𐌹 𐍃𐌻𐌰𐌷𐌰𐌻𐍃, 𐌽𐌹 𐌰𐌲𐌻𐌰𐌹𐍄𐌲𐌰𐍃𐍄𐌰𐌻𐌳𐍃;',
        8: '𐌰𐌺 𐌲𐌰𐍃𐍄𐌹𐌲𐍉𐌳𐍃, 𐌱𐌻𐌴𐌹𐌸𐍃, 𐌰𐌽𐌳𐌰𐌸𐌰𐌷𐍄𐍃, 𐌲𐌰𐍂𐌰𐌹𐌷𐍄𐍃, 𐍅𐌴𐌹𐌷𐍃, 𐌲𐌰𐌸𐌰𐌿𐍂𐌱𐍃,',
        9: '.... 𐍅𐌰𐌿𐍂𐌳𐌹𐍃 𐍄𐍂𐌹𐌲𐌲𐍅𐍃, 𐌴𐌹 𐌼𐌰𐌷𐍄𐌴𐌹𐌲𐍃 𐍃𐌹𐌾𐌰𐌹 𐌾𐌰𐌷 𐌲𐌰𐌸𐌻𐌰𐌹𐌷𐌰𐌽 𐌹𐌽 𐌻𐌰𐌹𐍃𐌴𐌹𐌽𐌰𐌹 𐌷𐌰𐌹𐌻𐌰𐌹 𐌾𐌰𐌸~𐌸𐌰𐌽𐍃 𐌰𐌽𐌳𐍃𐍄𐌰𐌽𐌳𐌰𐌽𐌳𐌰𐌽𐍃 𐌲𐌰𐍃𐌰𐌺𐌰𐌽. 𐌰𐌽𐌳𐌰𐌽𐌴𐌼𐌴𐌹𐌲𐍃 𐌱𐌹 𐌻𐌰𐌹𐍃𐌴𐌹𐌽𐌰𐌹 𐍅𐌰𐌿𐍂𐌳𐌹𐍃 𐍄𐍂𐌹𐌲𐌲𐍅𐌹𐍃, 𐌴𐌹 𐌼𐌰𐌷𐍄𐌴𐌹𐌲𐍃 𐍃𐌹𐌾𐌰𐌹 𐌾𐌰𐌷 𐌲𐌰𐌸𐌻𐌰𐌹𐌷𐌰𐌽 𐌹𐌽 𐌻𐌰𐌹𐍃𐌴𐌹𐌽𐌰𐌹 𐌷𐌰𐌹𐌻𐌰𐌹 𐌾𐌰𐌷 𐌸𐌰𐌽𐍃 𐌰𐌽𐌳𐍃𐍄𐌰𐌽𐌳𐌰𐌽𐌳𐌰𐌽𐍃 𐌲𐌰𐍃𐌰𐌺𐌰𐌽.',
        10: '𐍃𐌹𐌽𐌳 𐌰𐌿𐌺 𐌼𐌰𐌽𐌰𐌲𐌰𐌹 𐌿𐌽𐌲𐌰𐍈𐌰𐌹𐍂𐌱𐌰𐌹, 𐌻𐌰𐌿𐍃𐌰𐌹𐍅𐌰𐌿𐍂𐌳𐌰𐌹, 𐌻𐌿𐍄𐍉𐌽𐌳𐌰𐌽𐍃, 𐌸𐌹𐍃𐌷𐌿𐌽 𐌸𐌰𐌹 𐌿𐍃 𐌱𐌹𐌼𐌰𐌹𐍄𐌰, 𐍃𐌹𐌽𐌳 𐌰𐌿𐌺 𐌼𐌰𐌽𐌰𐌲𐌰𐌹 𐌿𐌽𐌲𐌰𐍈𐌰𐌹𐍂𐌱𐌰𐌹, 𐌻𐌰𐌿𐍃𐌰𐍅𐌰𐌿𐍂𐌳𐌰𐌹, 𐌻𐌿𐍄𐍉𐌽𐌳𐌰𐌽𐍃, 𐌸𐌹𐍃(𐌷𐌿𐌽)....',
        11: '𐌸𐌰𐌽𐌶𐌴𐌹 𐍃𐌺𐌰𐌻 𐌲𐌰𐍃𐌰𐌺𐌰𐌽, 𐌸𐌰𐌹𐌴𐌹 𐌲𐌰𐍂𐌳𐌹𐌽𐍃 𐌰𐌻𐌻𐌰𐌽𐍃 𐌿𐍃𐍅𐌰𐌻𐍄𐌾𐌰𐌽𐌳 𐌻𐌰𐌹𐍃𐌾𐌰𐌽𐌳𐌰𐌽𐍃 𐌸𐌰𐍄𐌴𐌹 𐌽𐌹 𐍃𐌺𐌿𐌻𐌳 𐌹𐍃𐍄, 𐌹𐌽 𐍆𐌰𐌹𐌷𐌿𐌲𐌰𐌹𐍂𐌽𐌴𐌹𐌽𐍃.',
        12: '𐌵𐌰𐌸 𐌰𐌿𐌺 𐍃𐌿𐌼𐍃 𐌹𐌶𐌴, 𐍃𐍅𐌴𐍃 𐌹𐌶𐌴 𐍀𐍂𐌰𐌿𐍆𐌴𐍄𐌿𐍃: 𐌺𐍂𐌴𐍄𐌴𐍃 𐍃𐌹𐌽𐍄𐌴𐌹𐌽𐍉 𐌻𐌹𐌿𐌲𐌽𐌾𐌰𐌽𐍃, 𐌿𐌱𐌹𐌻𐌰 𐌿(𐌽)𐌱𐌹𐌰𐍂𐌾𐌰, 𐍅𐌰𐌼𐌱𐍉𐍃 𐌻𐌰𐍄𐍉𐍃.',
        13: '𐍃𐍉 𐌹𐍃𐍄 𐍅𐌴𐌹𐍄𐍅𐍉𐌳𐌴𐌹 𐍃𐌿𐌽𐌾𐌴𐌹𐌽𐌰. 𐌹𐌽 𐌸𐌹𐌶𐍉𐌶𐌴𐌹 𐍆𐌰𐌹𐍂𐌹𐌽𐍉𐍃 𐌲𐌰𐍃𐌰𐌺 𐌹𐌽𐍃 (𐍈)𐌰𐍃𐍃𐌰𐌱𐌰, 𐌴𐌹 𐌷𐌰𐌹𐌻𐌰𐌹 𐍃𐌹𐌾𐌰𐌹𐌽𐌰 𐌹𐌽 𐌲𐌰𐌻𐌰𐌿𐌱𐌴𐌹𐌽𐌰𐌹,',
        14: '𐌽𐌹 𐌰𐍄𐍃𐌰𐌹𐍈𐌰𐌽𐌳𐌰𐌽𐍃 𐌾𐌿𐌳𐌰𐌹𐍅𐌹𐍃𐌺𐌰𐌹𐌶𐌴 𐍃𐍀𐌹𐌻𐌻𐌹 𐌾𐌰𐌷 𐌰𐌽𐌰𐌱𐌿𐍃𐌽𐌴 𐌼𐌰𐌽𐌽𐌴 𐌰𐍆𐍅𐌰𐌽𐌳𐌾𐌰𐌽𐌳𐌰𐌽𐌴 𐍃𐌹𐍃 𐍃𐌿𐌽𐌾𐌰.',
        15: '𐌰𐌸𐌸𐌰𐌽 𐌰𐌻𐌻 𐌷𐍂𐌰𐌹𐌽 𐌷𐍂𐌰𐌹𐌽𐌾𐌰𐌹𐌼, 𐌹𐌸 𐌱𐌹𐍃𐌰𐌿𐌻𐌹𐌳𐌰𐌹𐌼 𐌾𐌰𐌷 𐌿𐌽𐌲𐌰𐌻𐌰𐌿𐌱𐌾𐌰𐌽𐌳𐌰𐌼 𐌽𐌹 𐍅𐌰𐌹𐌷𐍄 𐌷𐍂𐌰𐌹𐌽, 𐌰𐌺 𐌱𐌹𐍃𐌰𐌿𐌻𐌹𐌳𐌰 𐍃𐌹𐌽𐌳 𐌹𐌶𐌴 𐌾𐌰𐌷 𐌰𐌷𐌰 𐌾𐌰𐌷 𐌼𐌹𐌸𐍅𐌹𐍃𐍃𐌴𐌹.',
        16: '𐌲𐌿𐌸 𐌰𐌽𐌳𐌷𐌰𐌹𐍄𐌰𐌽𐌳 𐌺𐌿𐌽𐌽𐌰𐌽, 𐌹𐌸 𐍅𐌰𐌿𐍂𐍃𐍄𐍅𐌰𐌼 𐌹𐌽𐍅𐌹𐌳𐌰𐌽𐌳, 𐌰𐌽𐌳𐌰𐍃𐌴𐍄𐌾𐌰𐌹 𐍅𐌹𐍃𐌰𐌽𐌳𐌰𐌽𐍃 𐌾𐌰𐌷 𐌿𐌽𐌲𐌰𐌻𐌰𐌿𐌱𐌾𐌰𐌽𐌳𐌰𐌽𐍃, 𐌾𐌰𐌷 𐌳𐌿 𐌰𐌻𐌻𐌰𐌼𐌼𐌰 𐍅𐌰𐌿𐍂𐍃𐍄𐍅𐌴 𐌲𐍉𐌳𐌰𐌹𐌶𐌴 𐌿𐍃𐌺𐌿𐍃𐌰𐌽𐌰𐌹.',
    },
    2: {
        1: '𐌹𐌸 𐌸𐌿 𐍂𐍉𐌳𐌴𐌹 𐌸𐌰𐍄𐌴𐌹 𐌲𐌰𐌳𐍉𐍆 𐌹𐍃𐍄 𐌸𐌹𐌶𐌰𐌹 𐌷𐌰𐌹𐌻𐍉𐌽 𐌻𐌰𐌹𐍃𐌴𐌹𐌽𐌰𐌹....',
    },
}
