NAME = 'CSlElizabeth: 1757 Church Slavonic Elizabeth Bible'
BOOK = 'III John'

CHAPTERS = {
    1: {
        1: 'Старец Гаиеви возлюбленному, егоже аз люблю воистинну.',
        2: 'Возлюбленне, во всех молюся (о тебе) благоспеятися тебе и здравствовати, якоже благоспеется тебе душа.',
        3: 'Возрадовахся зело, пришедшым братиям и свидетельствующым твою истину, якоже ты во истине ходиши.',
        4: 'Болши сея не имам радости, да слышу моя чада во истине ходяща.',
        5: 'Возлюбленне, верно твориши, еже аще делаеши в братию и в странныя,',
        6: 'иже свидетельствоваша о твоей любви пред церковию. Ихже предпослав достойно Богу, добре твориши.',
        7: 'О имени бо Его изыдоша, ничтоже приемлюще от язык.',
        8: 'Мы убо должни есмы приимати таковых, да поспешницы будем истине.',
        9: 'Писах церкви: но первенстволюбец их Диотреф не приемлет нас.',
        10: 'Сего ради, аще прииду, воспомяну его дела, яже творит, словесы лукавыми укоряя нас: и недоволен бывая о сих, ни сам приемлет братию, и хотящым возбраняет, и от церкве изгонит.',
        11: 'Возлюбленне, не уподобляися злому, но благому. Благотворяй от Бога есть: а злотворяй не виде Бога.',
        12: 'Димитриеви свидетельствовася от всех и от самыя истины: и мы же свидетельствуем, и весте, яко свидетельство наше истинно есть.',
        13: 'Многа имех писати, но не хощу чернилом и тростию писати тебе,',
        14: 'уповаю же абие видети тя и усты ко устом глаголати.',
        15: 'Мир тебе. Целуют тя друзи: целуй други по имени. Аминь.',
    },
}
