NAME = 'CSlElizabeth: 1757 Church Slavonic Elizabeth Bible'
BOOK = 'Philemon'

CHAPTERS = {
    1: {
        1: 'Павел юзник Иисус Христов, и Тимофей брат, Филимону возлюбленному и споспешнику нашему,',
        2: 'и Апфии сестре возлюбленнеи, и Архиппу совоинственнику нашему, и домашней твоей церкви:',
        3: 'благодать вам и мир от Бога Отца нашего, и Господа Иисуса Христа.',
        4: 'Благодарю Бога моего, всегда память о тебе творя в молитвах моих,',
        5: 'слышав любовь твою и веру, юже имаши ко Господу Иисусу и ко всем святым.',
        6: 'Яко да общение твоея веры действенно будет в разуме всякаго блага, еже в вас, о Христе Иисусе.',
        7: 'Радость бо имам многу и утешение о любви твоей, яко утробы святых почиша тобою, брате.',
        8: 'Сего ради многое дерзновение имея во Христе повелевати тебе, еже потребно есть,',
        9: 'любве же ради паче молю, таков сый якоже Павел старец, ныне же и узник Иисуса Христа:',
        10: 'молю тя о моем чаде, егоже родих во узах моих Онисима,',
        11: 'иногда тебе непотребнаго, ныне же тебе и мне благопотребна, егоже возпослах тебе,',
        12: 'ты же его, сиречь мою утробу, приими.',
        13: 'Егоже аз хотех у себе держати, да вместо тебе послужит ми во узах благовествования:',
        14: 'без твоея же воли ничтоже восхотех сотворити, да не аки по нужди благое твое будет, но по воли.',
        15: 'Негли бо ради сего разлучися на час, да вечна того приимеши,',
        16: 'не ктому аки раба, но выше раба, брата возлюбленна, паче же мне, кольми же паче тебе, и по плоти и о Господе.',
        17: 'Аще убо имаши мене общника, приими сего якоже мене.',
        18: 'Аще же в чесом обиде тебе, или должен есть, мне сие вмени.',
        19: 'Аз Павел написах рукою моею: аз воздам: да не реку тебе, яко и сам себе ми еси должен.',
        20: 'Ей, брате, аз да получу еже прошу у тебе о Господе: упокой мою утробу о Господе.',
        21: 'Надеявся на послушание твое написах тебе, ведый, яко и паче, еже глаголю, сотвориши.',
        22: 'Купно же и уготови ми обитель: уповаю бо, яко молитвами вашими дарован буду вам.',
        23: 'Целует тя Епафрас, спленник мой о Христе Иисусе,',
        24: 'Марко, Аристарх, Димас, Лука, споспешницы мои.',
        25: 'Благодать Господа нашего Иисуса Христа со духом вашим. Аминь.',
    },
}
