NAME = 'CSlElizabeth: 1757 Church Slavonic Elizabeth Bible'
BOOK = 'Prayer of Manasses'

CHAPTERS = {
    1: {
        1: 'Господи Вседержителю, Боже отец наших, Авраамов и Исааков и Иаковль и семене их праведнаго, сотворивый небо и землю со всею лепотою их и связавый море словом повеления Твоего, заключивый бездну и запечатствовавый ю страшным и славным именем Твоим, егоже вся боятся, и трепещут от лица силы Твоея,',
        2: 'яко никтоже постоит пред великолепием славы Твоея, и нестерпимь гнев,',
        3: 'еже на грешники, прещения Твоего.',
        4: 'Безмерна же и неизследованна милость обещания Твоего: Ты бо еси Господь, вышний, благоутробен, долготерпелив и многомилостив и каяйся о злобах человеческих. Ты, Господи, по множеству благости Твоея',
        5: 'обещал еси покаяние и оставление согрешившым Тебе, и множеством щедрот Твоих определил еси покаяние грешником во спасение. Ты убо, Господи Боже сил,',
        6: 'не положил еси покаяние праведным Аврааму и Исааку и Иакову, не согрешившым Тебе, но положил еси покаяние мне грешному,',
        7: 'зане согреших паче числа песка морскаго: умножишася беззакония моя, Господи, умножишася беззакония моя, и несмь достоин воззрети и видети высоту небесную от множества неправд моих.',
        8: 'Слячен есмь многими узами железными, во еже не возвести главы моея, и несть ми ослабления: зане прогневах ярость Твою',
        9: 'и лукавое пред Тобою сотворих: не сотворивый воли Твоея и не сохранивый повелений Твоих, поставих мерзости и умножих претыкания.',
        10: 'И ныне приклоняю колена сердца, требуя от Тебе благости. Согреших, Господи, согреших, и беззакония моя аз вем, но прошу моляся: ослаби ми, Господи, ослаби ми, и не погуби мене со беззаконии моими, ниже в век враждовав соблюдеши зол моих, ниже осудиши мя в преисподних земли: зане Ты еси, Боже, Бог кающихся, и на мне явиши всю благость Твою: яко недостойна суща спасеши мя по мнозей милости Твоей,',
        11: 'и восхвалю Тя выну во днех живота моего: яко Тя поет вся сила небесная, и Твоя есть слава во веки веков. Аминь.',
    },
}
