NAME = 'RusSynodal: Синодального Перевода Библии'
BOOK = 'Prayer of Manasses'

CHAPTERS = {
    1: {
        1: 'Господи Вседержителю, Боже отцев наших, Авраама и Исаака и Иакова, и семени их праведного,',
        2: 'сотворивший небо и землю со всем благолепием их, связавший море словом повеления Твоего, заключивший бездну и запечатавший ее страшным и славным именем Твоим, которого все боятся, и трепещут от лица силы Твоея, потому что никто не может устоять пред великолепием славы Твоея, и нестерпим гнев',
        3: 'прещения Твоего на грешников!',
        4: 'Но безмерна и неисследима милость обетования Твоего,',
        5: 'ибо Ты Господь вышний, благий, долготерпеливый и многомилостивый и кающийся о злобах человеческих. Ты, Господи, по множеству Твоей благости, обещал покаяние',
        6: 'и отпущение согрешившим Тебе, и множеством щедрот Твоих определил покаяние грешникам во спасение. Итак Ты, Господи, Боже праведных, не положил покаяния праведным',
        7: 'Аврааму и Исааку и Иакову, не согрешившим Тебе, но положил покаяние мне грешнику, потому что я согрешил паче числа песка морского.',
        8: 'Многочисленны беззакония мои, Господи, многочисленны беззакония мои, и я недостоин взирать и смотреть на высоту небесную от множества неправд моих. Я согбен многими железными узами,',
        9: 'так что не могу поднять головы моей, и нет мне отдохновения, потому что прогневал Тебя и сделал пред Тобою злое:',
        10: 'не исполнил воли Твоей, не сохранил повелений Твоих, поставил мерзости и умножил соблазны. И ныне преклоняю колени сердца моего, умоляя Тебя о благости.',
        11: 'Согрешил я, Господи, согрешил, и беззакония мои я знаю, но прошу, молясь Тебе: отпусти мне, Господи, отпусти мне, и не погуби меня с беззакониями моими и не оссуди меня в преисподнюю. Ибо Ты Бог, Бог кающихся, и на мне яви всю благость Твою, спасши меня недостойного по великой милости Твоей, и буду прославлять Тебя во все дни жизни моей,',
        12: 'потому что Тебя славят все силы небесные, и Твоя слава во веки веков. Аминь.',
    },
}
