NAME = 'SrKDIjekav: Serbian Bible Daničić-Karadžić Ijekavski'
BOOK = 'III John'

CHAPTERS = {
    1: {
        1: 'Од старјешине Гају љубазноме, којега ја љубим ва истину.',
        2: 'Љубазни! молим се Богу да ти у свему буде добро, и да будеш здрав, као што је твојој души добро.',
        3: 'Обрадовах се врло кад дођоше браћа и посвједочише твоју истину, како ти у истини живиш.',
        4: 'Немам веће радости од ове да чујем моја дјеца у истини да ходе.',
        5: 'Љубазни! вјерно радиш што чиниш браћи и гостима,',
        6: 'Који посвједочише твоју љубав пред црквом; и добро ћеш учинити ако их спремиш као што треба пред Богом.',
        7: 'Јер имена његова ради изиђоше не примивши ништа од незнабожаца.',
        8: 'Ми смо дакле дужни примати такове, да будемо помагачи истини.',
        9: 'Ја писах цркви; али Диотреф, који жели да буде најстарији међу нама, не прима нас.',
        10: 'Зато, ако дођем, споменућу његова дјела која твори ружећи нас злијем ријечима; и није му то доста, него сам браће не прима, и забрањује онима који би хтјели да их примају, и изгони их из цркве.',
        11: 'Љубазни! не угледај се на зло, него на добро: који добро чини од Бога је, а који зло чини не видје Бога.',
        12: 'Димитрију свједочише сви, и сама истина; а и ми свједочимо; и знате да је свједочанство наше истинито.',
        13: 'Много имадох да пишем; али нећу мастилом и пером да ти пишем;',
        14: 'Него се надам да ћу те скоро видјети; и из уста говорити.',
        15: 'Мир ти! поздрављају те пријатељи. Поздрави пријатеље по имену. Амин.',
    },
}
