NAME = 'SrKDIjekav: Serbian Bible Daničić-Karadžić Ijekavski'
BOOK = 'Obadiah'

CHAPTERS = {
    1: {
        1: 'Утвара Авдијева. Овако вели Господ Господ за Едомску: чусмо глас од Господа, и гласник би послан к народима: устајте, да устанемо на њу у бој.',
        2: 'Гле, учинићу те малијем међу народима, бићеш врло презрен.',
        3: 'Понос срца твојега превари те, тебе, који живиш у расјелинама каменијем, у високом стану свом, и говориш у срцу свом: ко ће ме оборити на земљу?',
        4: 'Да подигнеш високо као орао и међу звијезде да метнеш гнијездо своје, оданде ћу те оборити, говори Господ.',
        5: 'Како си оплијењен? да су дошли к теби крадљивци или лупежи ноћу, не би ли покрали колико им је доста? да су дошли к теби берачи виноградски, не би ли оставили пабирака?',
        6: 'Како се претражи Исав, како се нађоше потаје његове!',
        7: 'До границе те одведоше сви који бијаху с тобом у вјери, преварише те и надвладаше те који бијаху у миру с тобом; који једу хљеб твој подметнуше ти замку, да се не опази.',
        8: 'У онај дан, говори Господ, нећу ли погобити мудре у земљи Едемској и разумне у гори Исавовој?',
        9: 'И твоји ће се јунаци уплашити, Темане, да се истријебе покољем сви из горе Исавове.',
        10: 'За насиље учињено брату твојему Јакову покриће те стид и истријебићеш се засвагда.',
        11: 'Онај дан, кад ти стајаше насупрот; онај дан, кад иностранци одвођаху у ропство војску његову, и туђинци улажаху на врата његова и бацаху ждријеб за Јерусалим, бјеше и ти као који од њих.',
        12: 'Али ти не требаше гледати дана брата својега, дана, кад се одвођаше у туђу земљу, нити се радовати синовима Јудинијем у дан кад пропадаху, нити разваљивати уста у дан невоље њихове.',
        13: 'Не требаше ти ући на врата народа мојега у дан погибли њихове, не требаше да и ти гледаш зло њихово у дан погибли њихове ни да се машаш добра њихова у дан погибли њихове.',
        14: 'Нити требаше да станеш на распутицу да убијаш бјежан њихову, нити да издајеш онијех који осташе у дан невоље.',
        15: 'Јер је дан Господњи близу свијем народима; како си чинио, тако ће ти бити, плата ће ти се вратити на главу твоју.',
        16: 'Јер као што сте ви пили на светој гори мојој, тако ће пити сви народи вазда, пиће, и ждријеће, и биће као да их није било.',
        17: 'А на гори ће Сиону бити спасење, и биће света, и дом ће Јаковљев наслиједити нашљедство своје.',
        18: 'И дом ће Јаковљев бити огањ и дом Јосифов пламен, а дом Исавов стрњика; и разгоријеће се на њих, и спалиће их; и неће бити остатака дому Исавову, јер Господ рече.',
        19: 'И наслиједиће југ, гору Исавову, и равницу, Филистеје; и наслиједиће поље Јефремово и поље Самаријско и Венијаминово И Галад;',
        20: 'И заробљена војска синова Израиљевијех наслиједиће што је било Хананејско до Сарепте; а робље Јерусалимско, што је у Сефараду, наслиједиће јужне градове.',
        21: 'И избавитељи ће изаћи на гору Сион да суде гори Исавовој, и царство ће бити Господње.',
    },
}
