NAME = 'SrKDIjekav: Serbian Bible Daničić-Karadžić Ijekavski'
BOOK = 'Philemon'

CHAPTERS = {
    1: {
        1: 'Од Павла, сужња Исуса Христа, и Тимотија брата, Филимону љубазноме и помагачу нашему,',
        2: 'И Апфији, сестри љубазној, и Архипу, нашему другару у војевању, и домашњој твојој цркви:',
        3: 'Благодат вам и мир од Бога оца нашега, и Господа Исуса Христа.',
        4: 'Захваљујем Богу својему спомињући те свагда у молитвама својима,',
        5: 'Чувши љубав твоју и вјеру коју имаш ка Господу Исусу и к свима светима:',
        6: 'Да твоја вјера, коју имамо заједно, буде силна у познању свакога добра, које имате у Христу Исусу.',
        7: 'Јер имам велику радост и утјеху ради љубави твоје, што срца светијех починуше кроза те, брате!',
        8: 'Тога ради ако и имам велику слободу у Христу да ти заповиједам што је потребно,',
        9: 'Али опет молим љубави ради, ја који сам такови као старац Павле, а сад сужањ Исуса Христа;',
        10: 'Молимо те за својега сина Онисима, којега родих у оковима својима;',
        11: 'Који је теби негда био непотребан, а сад је и теби и мени врло потребан, којега послах теби натраг;',
        12: 'А ти га, то јест, моје срце прими.',
        13: 'Ја га шћадијах да задржим код себе, да ми мјесто тебе послужи у оковима јеванђеља;',
        14: 'Али без твоје воље не хтједох ништа чинити, да не би твоје добро било као за невољу, него од добре воље.',
        15: 'Јер може бити да се за то растаде с тобом на неко вријеме да га добијеш вјечно,',
        16: 'Не више као роба, него више од роба, брата љубазнога, а особито мени, акамоли теби, и по тијелу и у Господу.',
        17: 'Ако дакле држиш мене за својега другара, прими њега као мене.',
        18: 'Ако ли ти у чему скриви, или је дужан, то на мене запиши.',
        19: 'Ја Павле написах руком својом, ја ћу платити: да ти не речем да си и сам себе мени дужан.',
        20: 'Да брате! да имам корист од тебе у Господу, развесели срце моје у Господу.',
        21: 'Уздајући се у твоју послушност написах ти знајући да ћеш још више учинити него што говорим.',
        22: 'А уз то уготови ми и конак; јер се надам да ћу за ваше молитве бити дарован вама.',
        23: 'Поздравља те Епафрас који је са мном сужањ у Христу Исусу, Марко, Аристарх, Димас, Лука, помагачи моји.',
        24: 'Благодат Господа нашега Исуса Христа са духом вашијем. Амин.',
    },
}
