NAME = 'CSlElizabeth: 1757 Church Slavonic Elizabeth Bible'
BOOK = 'Jude'

CHAPTERS = {
    1: {
        1: 'Иуда, Иисуса Христа раб, брат же Иакова, сущым о Бозе Отце освященным, Иисус Христом соблюденным званным:',
        2: 'милость вам и мир и любы да умножится.',
        3: 'Возлюбленнии, всяко тщание творя писати вам о общем спасении вашем, нужду возимех писати вам, моля подвизатися о преданнеи вере святым единою.',
        4: 'Привнидоша бо нецыи человецы, древле предуставленнии на сие осуждение, нечестивии, Бога нашего благодать прелагающии в скверну, и единаго Владыки Бога и Господа нашего Иисуса Христа отметающиися.',
        5: 'Воспомянути же вам хощу, ведущым и вам единою сие, яко Господь люди от земли Египетския спасе, последи неверовавшыя погуби:',
        6: 'аггелы же не соблюдшыя своего начальства, но оставльшыя свое жилище, на суд великаго дне узами вечными под мраком соблюде.',
        7: 'Якоже Содома и Гоморра и окрестнии их грады, подобным им образом преблудивше и ходивше вслед плоти иныя, предлежат в показание, огня вечнаго суд подемше,',
        8: 'такожде убо и сии, сония видяще, плоть убо сквернят, господства же отметаются, славы же хуляще (не трепещут).',
        9: 'Михаил же Архангел, егда со диаволом разсуждая глаголаше о Моисеове телеси, не смеяше суда навести хульна, но рече: да запретит тебе Господь.',
        10: 'Сии же, елика убо не ведят, хулят: елика же по естеству яко безсловесная животная ведят, в сих сквернятся.',
        11: 'Горе им. Яко в путь Каинов поидоша, и в лесть Валаамовы мзды устремишася, и в пререкании Корреове погибоша.',
        12: 'Сии суть в любвах ваших сквернители, с вами ядуще, без боязни себе пасуще: облацы безводни, от ветр преносими: древеса есенна, безплодна, дважды умерша, искоренена.',
        13: 'Волны свирепыя моря, воспеняющя своя стыдения: звезды прелестныя, имже мрак тьмы во веки блюдется.',
        14: 'Пророчествова же и о сих седмый от Адама Енох, глаголя: се приидет Господь во тьмах святых Ангел Своих,',
        15: 'сотворити суд о всех и изобличити всех нечестивых о всех делех нечестия их, имиже нечествоваша, и о всех жестоких словесех их, яже глаголаша Нань грешницы нечестивии.',
        16: 'Сии суть ропотницы, укорители, (часть порочна,) в похотех своих ходяще нечестием и законопреступлением: и уста их глаголют прегордая: чудящеся лицам пользы ради.',
        17: 'Вы же, возлюбленнии, поминайте глаголы преждереченныя от Апостол Господа нашего Иисуса Христа.',
        18: 'Зане глаголаху вам, яко в последнее время будут ругатели, по своих похотех ходяще и нечестиих.',
        19: 'Сии суть отделяюще себе (от единости веры, и суть) телесни, духа не имуще.',
        20: 'Вы же, возлюбленнии, стою вашею верою назидающе себе, Духом Святым молящеся,',
        21: 'сами себе в любви Божиеи соблюдайте, ждуще милости Господа нашего Иисуса Христа, в жизнь вечную.',
        22: 'И овех убо милуйте разсуждающе.',
        23: 'Овех же страхом спасайте, от огня восхищающе. Обличайте же с боязнию, ненавидяще и яже от плоти оскверненую ризу.',
        24: 'Могущему же сохранити вы без греха и без скверны и поставити пред славою Своею непорочных в радости,',
        25: 'Единому Премудрому Богу и Спасу нашему, Иисусом Христом Господем нашим, слава и величие, держава и власть, прежде всего века, и ныне, и во вся веки. Аминь.',
    },
}
