NAME = 'SrKDIjekav: Serbian Bible Daničić-Karadžić Ijekavski'
BOOK = 'Jude'

CHAPTERS = {
    1: {
        1: 'Од Јуде, Исуса Христа слуге, а брата Јаковљева, званима, који су освећени Богом оцем и одржани Исусом Христом:',
        2: 'Милост и мир и љубав да вам се умножи.',
        3: 'Љубазни! старајући се једнако да вам пишем за опште ваше спасеније, би ми потребно да вам пишем молећи да се борите за праведну вјеру, која је једанпут дана светима.',
        4: 'Јер се увукоше неки безбожни људи, који су давно одређени на ово суђење, и Бога нашега благодат претварају у нечистоту, и јединога господара Бога и Господа нашега Исуса Христа одричу се.',
        5: 'Али ћу вам напоменути, кад и ви знате ово једанпут, да Господ избави народ из земље Мисирске, потом погуби оне који не вјероваше.',
        6: 'И анђеле који не држаше својега старјешинства него оставише свој стан чува у вјечнијем оковима под мраком за суд великога дана.',
        7: 'Као што Содом и Гомор, и околни њихови градови, који су се прокурвали онако као и они, и ходили за другијем месом, поставише се углед и муче се у вјечном огњу:',
        8: 'Тако дакле и ови што сањајући тијело погане, а поглаварства се одричу, и на славу хуле.',
        9: 'А МИхаило Аранђел, кад се препираше с ђаволом и говораше за Мојсијево тијело, не смијаше проклета суда да изговори, него рече: Господ нека ти запријети.',
        10: 'А ови хуле на оно што не знаду; а што знаду по природи као неразумна животиња, у оном се распадају.',
        11: 'Тешко њима! јер путем Каиновим пођоше и у пријевару Валаамове плате падоше, и у буни Кореовој изгибоше.',
        12: 'Ово су они што погане ваше милостиње једући с вама без страха и гојећи се; облаци безводни, које вјетрови преносе; јесенска дрвета неродљива, која су двапут умрла, и из коријена ишчупана;',
        13: 'Бијесни валови морски, који се пјене својијем срамотама, звијезде лажне, којима се чува мрак вјечне таме.',
        14: 'Али и за овакве пророкова Енох, седми од Адама, говорећи: гле, иде Господ с хиљадама светијех анђела својијех',
        15: 'Да учини суд свима, и да покара све безбожнике за сва њихова безбожна дјела којима безбожност чинише, и за све ружне ријечи њихове које безбожни грјешници говорише на њ.',
        16: 'Ово су незадовољни викачи, који по жељама својијем живе, и уста њихова говоре поносите ријечи, и за добитак гледају ко је ко.',
        17: 'А ви, љубазни, опомињите се ријечи које напријед казаше апостоли Господа нашега Исуса Христа,',
        18: 'Јер вам казаше да ће у пошљедње вријеме постати ругачи, који ће ходити по својијем жељама и безбожностима.',
        19: 'Ово су они што се одвајају (од јединости вјере), и јесу тјелесни, који духа немају.',
        20: 'А ви, љубазни, назиђујте се својом светом вјером, и молите се Богу Духом светијем.',
        21: 'И сами себе држите у љубави Божијој, чекајући милости Господа нашега Исуса Христа за живот вјечни.',
        22: 'И тако разликујући једне милујте.',
        23: 'А једне страхом избављајте и из огња вадите; а карајте са страхом, мрзећи и на хаљину опогањену од тијела.',
        24: 'А ономе који вас може сачувати без гријеха и без мане, и поставити праве пред славом својом у радости,',
        25: 'Јединоме премудроме Богу и спасу нашему, кроз Исуса Христа Господа нашега, слава и величанство, држава и власт прије свију вијекова и сад и у све вијекове. Амин.',
    },
}
