NAME = 'CopSahBible2: Sahidic Bible 2'
BOOK = 'Haggai'

CHAPTERS = {
    2: {
        1: 'ⲡϫⲟⲉⲓⲥ ⲁϥϣⲁϫⲉ ϩⲛ ⲧϭⲓϫ ⲛⲁⲅⲅⲁⲓⲟⲥ ⲡⲉⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲱ ⲙⲙⲟⲥ ϫⲉ',
        2: 'ⲁϫⲓⲥ ⲛⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲉ ⲛⲥⲁⲗⲁⲑⲓⲏⲗ ⲡⲉ ⲉⲃⲟⲗϩⲛ ⲧⲉⲫⲩⲗⲏ ⲛⲓⲟⲩⲇⲁ ⲁⲩⲱ ⲓⲏⲥⲥⲟⲩⲥ ⲡϣⲏⲣⲉ ⲛⲓⲱⲥⲁⲇⲉⲕ ⲡⲛⲟϭ ⲛⲟⲩⲏⲏⲃ ⲁⲩⲱ ⲛⲕⲟⲟⲩⲉ ⲧⲏⲣⲟⲩ ⲙⲡⲗⲁⲟⲥ ⲉⲕϫⲱ ⲙⲙⲟⲥ ⲛⲁⲩ ϫⲉ',
        3: 'ⲛⲓⲙ ⲉⲃⲟⲗ ⲛϩⲏⲧⲧⲏⲩⲧⲛ ⲡⲉⲛⲧⲁϥⲛⲁⲩ ⲉⲡⲁⲏⲓ ϩⲙ ⲡⲉϥⲉⲟⲟⲩ ⲛϣⲟⲣⲡ ⲁⲩⲱ ⲛⲑⲉ ⲛⲧⲱⲧⲛ ⲉⲧⲉⲧⲛⲛⲁⲩ ⲉⲣⲟϥ ⲧⲉⲛⲟⲩ ⲉϣϫⲉ ⲛⲉϥϣⲟⲟⲡ ⲁⲛ ⲙⲡⲉⲧⲛⲙⲧⲟ ⲉⲃⲟⲗ',
        4: 'ⲧⲉⲛⲟⲩ ϭⲉ ϭⲙϭⲟⲙ ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲛⲅϭⲙϭⲟⲙ ⲓⲏⲥⲥⲟⲩⲥ ⲡϣⲏⲣⲉ ⲛⲓⲱⲥⲉⲇⲉⲕ ⲡⲛⲟϭ ⲛⲟⲩⲏⲏⲃ ⲁⲩⲱ ⲙⲁⲣϥϭⲙϭⲟⲙ ⲛϭⲓ ⲡⲗⲁⲟⲥ ⲧⲏⲣϥ ⲙⲡⲕⲁϩ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲛⲧⲉⲧⲛⲣ ϩⲱⲃ ⲉⲃⲟⲗ ϫⲉ ⲁⲛⲟⲕ ϯϣⲟⲟⲡ ⲛⲙⲙⲏⲧⲛ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲡⲡⲁⲛⲧⲱⲕⲣⲁⲧⲱⲣ',
        5: 'ⲡϣⲁϫⲉ ⲛⲧⲁⲓⲥⲙⲛⲧϥ ⲛⲙⲙⲏⲧⲛ ⲉⲧⲉⲧⲛⲛⲏⲩ ⲉⲃⲟⲗ ϩⲛ ⲕⲏⲙⲉ ⲁⲩⲱ ⲡⲁ ⲡ︤ⲛ︦ⲁ︥ ⲁϥⲁϩⲉⲣⲁⲧϥ ϩⲛ ⲧⲉⲧⲛⲙⲏⲧⲉ ⲧⲱⲕ ⲛϩⲏⲧ',
        6: 'ϫⲉ ⲛⲁⲓ ⲛⲉⲧⲉϥϫⲱ ⲙⲙⲟⲟⲩ ⲛϭⲓ ⲡϫⲟⲉⲓⲥ ⲡⲡⲁⲛⲧⲱⲕⲣⲁⲧⲱⲣ ϫⲉ ⲉⲧⲓ ⲕⲉⲥⲟⲡ ⲁⲛⲟⲕ ϯⲛⲁⲕⲓⲙ ⲉⲧⲡⲉ ⲙⲛ ⲡⲕⲁϩ ⲙⲛ ⲧⲉⲑⲁⲗⲁⲥⲥⲁ ⲙⲛ ⲡⲡⲉⲧϣⲟⲩⲱⲟⲩ',
        7: 'ⲁⲩⲱ ϯⲛⲁⲕⲓⲙ ⲛϩⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲛⲧⲉⲧⲛⲥⲱⲧⲡ ⲧⲏⲣⲟⲩ ⲛⲛϩⲉⲑⲛⲟⲥ ⲉⲓ ⲛⲥⲉⲙⲉϩ ⲡⲉⲓⲏⲓ ⲛⲉⲟⲟⲩ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲡⲡⲁⲛⲧⲱⲕⲣⲁⲧⲱⲣ',
        8: 'ⲡⲱⲓ ⲡⲉ ⲡⲛⲟⲩⲃ ⲁⲩⲱ ⲡⲱⲓ ⲡⲉ ⲡⲓϩⲁⲧ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲡⲡⲁⲛⲧⲱⲕⲣⲁⲧⲱⲣ',
        9: 'ⲉⲃⲟⲗ ϫⲉ ⲡⲉⲟⲟⲩ ⲛϩⲁⲉ ⲙⲡⲉⲓⲏⲓ ϥⲛⲁϣⲱⲡⲉ ⲉⲛⲁⲁϥ ⲉⲡϣⲟⲣⲡ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲡⲡⲁⲛⲧⲱⲕⲣⲁⲧⲱⲣ ⲁⲩⲱ ϯⲛⲁϯ ⲛⲟⲩⲉⲓⲣⲏⲛⲏ ⲙⲡⲉⲓⲙⲁ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲡⲡⲁⲛⲧⲱⲕⲣⲁⲧⲱⲣ ϯⲛⲁϯ ⲛⲟⲩⲉⲓⲣⲏⲛⲏ ⲙⲯⲩⲭⲏ ⲉⲩⲟⲩϫⲁⲓ ⲛⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲣϩⲱⲃ ⲉⲩⲥⲟⲟⲩϩ ⲉϩⲟⲩⲛ ⲉⲧⲁϩⲟ ⲉⲣⲁⲧϥ ⲙⲡⲓⲣⲡⲉ',
        10: 'ϩⲛ ⲥⲟⲩϫⲁϥⲧⲉ ⲙⲡⲙⲉϩⲯⲓⲥ ⲛⲉⲃⲟⲧ ⲛⲧⲙⲉϩⲣⲙⲡⲉ ⲥⲛⲧⲉ ϩⲓ ⲇⲁⲣⲓⲟⲥ ⲡⲣⲣⲟ ⲡϣⲁϫⲉ ⲙⲡϫⲟⲉⲓⲥ ⲁϥϣⲱⲡⲉ ϣⲁ ⲁⲅⲅⲁⲓⲟⲥ ⲡⲉⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲱ ⲙⲙⲟⲥ',
        11: 'ϫⲉ ⲛⲁⲓ ⲛⲉⲧⲉϥϫⲱ ⲙⲙⲟⲟⲩ ⲛϭⲓ ⲡϫⲟⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲛⲟⲩⲏⲏⲃ ϫⲛⲟⲩⲟⲩ ⲉⲩⲛⲟⲙⲟⲥ ⲉⲕϫⲱ ⲙⲙⲟⲥ',
        12: 'ϫⲉ ⲉⲣϣⲁⲛ ⲟⲩⲣⲱⲙⲉ ϫⲓ ⲛⲟⲩⲁϥ ⲉϥⲟⲩⲁⲁⲃ ϩⲙ ⲡⲧⲟⲡ ⲛⲧⲉϥϣⲧⲏⲛ ⲁⲩⲱ ⲛⲧⲉ ⲡⲧⲟⲡ ⲛⲧⲉϥϣⲧⲏⲛ ϫⲱϩ ⲉⲩⲟⲉⲓⲕ ⲏ ⲉⲟⲩⲟⲟⲩϣ ⲏ ⲉⲩⲏⲣⲡ ⲏ ⲉⲩⲛⲉϩ ⲏ ⲉϭⲓⲛⲟⲩⲱⲙ ⲛⲓⲙ ⲉⲛⲉ ϥⲛⲁⲧⲃⲃⲟ ⲁⲩⲟⲩⲱϣⲃ ⲛϭⲓ ⲛⲟⲩⲏⲏⲃ ϫⲉ ⲙⲙⲟⲛ',
        13: 'ⲁⲩⲱ ⲡⲉϫⲉ ⲁⲅⲅⲁⲓⲟⲥ ϫⲉ ⲉϥϣⲁⲛϫⲱϩ ⲛϭⲓ ⲡⲉⲧϫⲱϩⲙ ⲛ ⲡⲁⲕⲁⲑⲁⲣⲧⲟⲥ ϩⲛ ⲧⲉϥⲯⲩⲭⲏ ⲉⲗⲁⲁⲩ ⲛⲛⲁⲓ ⲉⲛⲉ ϥⲛⲁϫⲱϩⲙ ⲟⲛ ⲁⲩⲟⲩⲱϣⲃ ⲛϭⲓ ⲛⲟⲩⲏⲏⲃ ⲉⲩϫⲱ ⲙⲙⲟⲥ ϫⲉ ϥⲛⲁϫⲱϩⲙ',
        14: 'ⲁϥⲟⲩⲱϣⲃ ⲛϭⲓ ⲁⲅⲅⲁⲓⲟⲥ ⲉϥϫⲱ ⲙⲙⲟⲥ ϫⲉ ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲙⲡⲉⲓϩⲉⲑⲛⲟⲥⲙⲡⲁⲙⲧⲟ ⲉⲃⲟⲗ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲡⲛⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲁⲩⲱ ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲛⲛⲉϩⲃⲏⲩⲉ ⲧⲏⲣⲟⲩ ⲛⲛⲉⲩϭⲓϫ ⲁⲩⲱ ⲛⲉⲧⲛⲁϩⲱⲛ ⲉⲣⲟⲟⲩ ⲥⲉⲛⲁϫⲱϩⲙ ⲥⲉⲛⲁϣⲱⲡⲉ ⲛⲁⲕⲁⲑⲁⲣⲧⲟⲛ ⲉⲧⲃⲉ ⲡⲗⲏⲙⲙⲁ ⲛϣⲟⲣⲡ ⲥⲉⲛⲁⲙⲕⲁϩ ⲛϩⲏⲧ ⲙⲡⲉⲙⲧⲟ ⲉⲃⲟⲗ ⲛⲛⲉⲩϩⲓⲥⲉ ⲁⲩⲱ ⲧⲉⲧⲛⲙⲟⲥⲧⲉⲛⲛⲉϫⲡⲓⲟ ϩⲛ ⲙⲡⲩⲗⲏ',
        15: 'ⲧⲉⲛⲟⲩ ϭⲉ ⲕⲁⲁⲥ ϩⲛ ⲛⲉⲧⲛϩⲏⲧ ϫⲓⲛ ⲙⲡⲟⲟⲩ ⲁⲩⲱ ⲙⲛⲛⲥⲱⲥ ⲙⲡⲁⲧⲟⲩⲕⲁ ⲱⲛⲉ ⲉϫⲛ ⲱⲛⲉ ϩⲙ ⲡⲣⲡⲉ ⲙⲡϫⲟⲉⲓⲥ',
        16: 'ϫⲉ ⲛⲉⲧⲉⲧⲛⲟ ⲛⲁϣ ⲛϩⲉ ⲙⲡⲉⲟⲩⲟⲉⲓϣ ⲉⲧⲉⲧⲛⲛⲟⲩϫⲉ ⲛⲟⲩⲁϣⲏ ⲛϫⲟⲩⲱⲧ ⲛϣⲓ ⲛⲉⲓⲱⲧ ⲁⲩⲱ ⲉϣⲁⲩⲣ ⲙⲏⲧ ⲛϣⲓ ⲛⲉⲓⲱⲧ ⲁⲩⲱ ⲛⲉϣⲁⲧⲉⲧⲛⲃⲱⲕ ⲡⲉ ⲉϩⲟⲩⲛ ⲉⲡⲉⲓⲟⲙ ϩⲁ ⲏⲣⲡ ⲉϫⲱⲗϩ ⲛϩⲏⲧϥⲛⲧⲁⲓⲟⲩ ⲙⲙⲉⲧⲣⲏⲧⲏⲥ ⲁⲩⲱ ⲛⲉϣⲁⲩⲣ ϫⲟⲩⲱⲧ ⲡⲉ',
        17: 'ⲁⲓⲡⲁⲧⲁⲥⲥⲉ ⲙⲙⲱⲧⲛ ϩⲛ ⲟⲩϭⲣⲱϩ ⲁⲩⲱ ϩⲛ ⲟⲩϣⲱⲛⲉ ⲛⲓⲕⲧⲉⲣⲟⲥ ⲁⲩⲱ ⲛⲉϩⲃⲏⲩⲉ ⲧⲏⲣⲟⲩ ⲛⲛⲉⲧⲛϭⲓϫ ⲁⲓⲡⲁⲧⲁⲥⲥⲉ ⲙⲙⲟⲟⲩ ϩⲙ ⲡⲁⲗⲙⲡⲉ ⲁⲩⲱ ⲙⲡⲉⲧⲛⲕⲧⲉ ⲧⲏⲩⲧⲛ ⲉⲣⲟⲓ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ',
        18: 'ⲕⲁⲁⲥ ϩⲣⲁⲓ ϩⲛ ⲛⲉⲧⲛϩⲏⲧ ϫⲛ ⲙⲡⲉⲓϩⲟⲟⲩ ⲉⲃⲟⲗ ϫⲓⲛ ⲥⲟⲩϫⲁϥⲧⲉ ⲙⲡⲙⲉϩⲯⲓⲥ ⲛⲉⲃⲟⲧ ⲁⲩⲱ ϫⲓⲛ ⲡⲉϩⲟⲟⲩ ⲛⲧⲁⲩⲥⲙⲛⲥⲛⲧⲉ ⲙⲡⲉⲣⲡⲉ ⲙⲡϫⲟⲉⲓⲥ ⲕⲁⲁⲑ ϩⲛ ⲛⲉⲧⲛϩⲏⲧ',
        19: 'ϫⲉ ⲥⲉⲛⲁⲉⲓⲙⲉ ⲉⲣⲟⲟⲩ ϫⲓⲛ ⲧⲉⲛⲟⲩ ϩⲓ ⲡⲉϫⲛⲟⲟⲩ ⲁⲩⲱ ⲉϣⲱⲡⲉ ⲛⲧⲃⲱ ⲛⲉⲗⲟⲟⲗⲉ ⲙⲛ ⲧⲃⲱ ⲛⲕⲛⲧⲉ ⲙⲛ ⲧⲃⲱ ⲛϩⲉⲣⲙⲁⲛ ⲁⲩⲱ ⲧⲃⲱ ⲛϫⲟⲉⲓⲧ ⲛⲉⲧⲉ ⲛⲥⲉⲛⲁⲧⲁⲩⲟ ⲉⲃⲟⲗ ⲁⲛ ⲙⲡⲉⲩⲕⲁⲣⲡⲟⲥ ϯⲛⲁⲥⲙⲟⲩ ⲉⲣⲟⲟⲩ',
        20: 'ⲁⲩⲱ ⲡϣⲁϫⲉ ⲙⲡϫⲟⲉⲓⲥ ⲁϥϣⲱⲡⲉ ϣⲁ ⲁⲅⲅⲁⲓⲟⲥ ⲡⲉⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲱ ⲙⲙⲟⲥ ⲛⲁϥ ϩⲙ ⲡⲙⲉϩⲥⲉⲡⲥⲛⲁⲩ ⲛⲥⲟⲩϫⲁϥⲧⲉ ⲙⲡⲉⲃⲟⲧ ⲉϥϫⲱ ⲙⲙⲟⲥ ⲛⲁϥ',
        21: 'ϫⲉ ⲁϫⲓⲥ ⲛⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲉ ⲛⲥⲁⲗⲁⲑⲓⲏⲗ ⲡⲉⲃⲟⲗϩⲛ ⲧⲉⲫⲩⲗⲏ ⲛⲓⲟⲩⲇⲁ ⲉⲕϫⲱ ⲙⲙⲟⲥ ⲛⲁϥ ϫⲉ ⲁⲛⲟⲕ ϯⲛⲁⲕⲓⲙ ⲉⲧⲡⲉ ⲙⲛ ⲡⲕⲁϩ ⲙⲛ ⲧⲉⲑⲁⲗⲁⲥⲥⲁ ⲙⲛ ⲡⲉⲧϣⲟⲩⲱⲟⲩ',
        22: 'ⲁⲩⲱ ⲛⲉⲑⲣⲟⲛⲟⲥ ⲛⲛⲉⲣⲱⲟⲩ ϯⲛⲁⲧⲁⲩⲟⲟⲩ ⲉⲡⲉⲥⲏⲧ ⲁⲩⲱ ϯⲛⲁⲧⲁⲕⲟ ⲛⲧϭⲟⲙ ⲛⲛⲉⲣⲱⲟⲩ ⲛⲛϩⲉⲑⲛⲟⲥ ⲁⲩⲱ ϯⲛⲁⲧⲁⲩⲟ ⲉⲡⲉⲥⲏⲧ ⲛⲛϩⲁⲣⲙⲁ ⲙⲛ ⲛⲉⲧⲧⲁⲗⲏⲩ ⲉⲣⲟⲟⲩ ⲡⲟⲩⲁ ⲡⲟⲩⲁ ϩⲛ ⲟⲩⲥⲏϥⲉ ⲉϫⲙ ⲡⲉϥⲥⲟⲛ',
        23: 'ϩⲙ ⲡⲉϩⲟⲟⲩ ⲉⲧⲙⲙⲁⲩ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϯⲛⲁϫⲓⲧⲕ ⲍⲟⲣⲟⲃⲁⲃⲉⲗ...',
    },
}
