NAME = 'CopSahBible2: Sahidic Bible 2'
BOOK = 'I Kings'

CHAPTERS = {
    19: {
        3: 'ϩⲩⲗⲓⲁⲥ ⲇⲉ ⲁϥⲉⲣϩⲟⲧⲉ ⲁϥⲧⲱⲟⲩⲛ ⲁϥⲙⲟⲟϣⲉ ⲕⲁⲧⲁ ⲧⲉϥⲯⲩⲭⲏ ϣⲁⲛⲧϥⲉⲓ ⲉϩⲣⲁⲓ ⲉⲃⲉⲣⲥⲁⲃⲉ ⲛⲧⲉⲉⲓⲟⲩⲇⲁ ⲁϥⲕⲱ ⲙⲡⲉϥϣⲏⲣⲉ ϣⲏⲙ ϩⲙⲡⲙⲁⲉⲧⲙⲙⲁⲩ',
        4: 'ⲁϥⲉⲓ ⲁϥϩⲙⲟⲟⲥ ϩⲁⲟⲩϣⲏⲛ ⲉϣⲁⲩⲙⲟⲩⲧⲉ ⲉⲣⲟϥ ϫⲉ ϩⲣⲁⲧⲉⲛ ⲁⲩⲱ ⲁϥⲧⲉⲓⲉⲧⲣⲉ ⲡⲉϥⲯⲩⲭⲏ ⲙⲟⲩ ⲉϥϫⲱ ⲙⲙⲟⲥ ϫⲉ ϩⲱ ⲧⲉⲛⲟⲩ ϫⲓ ⲛⲧⲁⲯⲩⲭⲏ ⲛⲧⲟⲟⲧ ⲡϫⲟⲉⲓⲥ ϫⲉ ⲛⲉⲓⲥⲟⲧⲡ ⲁⲛ ⲁⲛⲟⲕ ⲉⲛⲁⲉⲓⲟⲧⲉ',
        5: 'ⲁⲩⲱ ⲁϥⲛⲕⲟⲧⲕ ⲁϥⲱⲃϣ ϩⲙⲡⲙⲁ ⲉⲧⲙⲙⲁⲩ ϩⲁⲡⲡϣⲏⲛ ⲁⲩⲱ ⲉⲓⲥ ⲟⲩⲁⲁϥ ϫⲱϩ ⲉⲣⲟϥ ⲉϥϫⲱ ⲙⲙⲟⲥ ⲛⲁϥ ϫⲉ ⲧⲱⲟⲩⲛ ⲛⲅⲟⲩⲱⲙ',
        6: 'ⲁϥⲕⲟⲧϥ ⲇⲉ ⲛϭⲓϩⲩⲗⲁⲥ ⲁⲩⲱ ⲉⲓⲥϩⲏⲏⲧⲉ ⲛϥⲕⲏ ⲉϩⲣⲁⲓ ϩⲁϫⲱϥ ⲛϭⲓⲟⲩⲟⲉⲓⲕ ⲙⲃⲱⲧⲉ ⲛⲁⲧⲑⲁϥ ⲙⲛⲟⲩⲕⲁⲯⲁⲕⲏⲥ ⲙⲙⲟⲟⲩ ⲁϥⲧⲱⲟⲩⲛ ⲇⲉ ⲁϥⲟⲩⲱⲙ ⲁⲩⲱ ⲁϥⲕⲟⲧϥ ⲟⲛ ⲁϥⲕⲟⲧⲕ',
        7: 'ⲡⲁⲅⲅⲉⲗⲟⲥ ⲇⲉ ⲙⲡϫⲟⲉⲓⲥ ⲁϥϫⲱϩ ⲉⲣⲟϥ ⲙⲡⲙⲉϩ ⲥⲟⲡ ⲥⲛⲁⲩ ⲉϥϫⲱ ⲙⲙⲟⲥ ϫⲉ ⲧⲱⲟⲩⲛ ⲛⲅⲟⲩⲱⲙ ϫⲉ ⲧⲉϩⲓⲏ ⲟⲩⲏⲩ ⲙⲙⲟⲕ',
        8: 'ⲁϥⲧⲱⲟⲩⲛ ⲇⲉ ⲁϥⲟⲩⲱⲙ ⲁⲩⲱ ⲁϥⲥⲱ ⲁϥⲙⲟⲟϣⲉ ϩⲛⲧϭⲟⲙ ⲛⲧⲉϩⲣⲉ ⲉⲧⲙⲙⲁⲩ ⲛϩⲙⲉ ⲛϩⲟⲟⲩ ⲙⲛ ϩⲙⲉ ⲛⲟⲩϣⲏ ϣⲁⲭⲱⲣⲏⲃ ⲡⲧⲟⲟⲩ ⲙⲡⲛⲟⲩⲧⲉ',
        9: 'ⲁϥⲉⲓ ⲁϥϩⲙⲟⲟⲥ ⲙⲡⲙⲁ ⲉⲧⲙⲙⲁⲩ ⲁϥϭⲱ ⲙⲡⲉⲥⲡⲏⲗⲩⲟⲛ ⲛϩⲏⲧϥ',
    },
}
