NAME = 'CopSahBible2: Sahidic Bible 2'
BOOK = 'Nahum'

CHAPTERS = {
    1: {
        1: 'ⲡϫⲱⲱⲙⲉ ⲛⲑⲟⲣⲁⲥⲓⲥ ⲛⲛⲁⲟⲩⲙ ⲡϣⲏⲣⲉ ⲛⲉⲗⲕⲉⲥⲁⲓⲟⲥ',
        2: 'ⲟⲩⲛⲟⲩⲧⲉ ⲛⲣϥⲕⲱϩ ⲡⲉ ⲡϫⲟⲉⲓⲥ ⲉϥϫⲓ ⲕⲃⲁ ϩⲛ ⲟⲩϭⲱⲛⲧ ⲛⲛⲉⲧϯ ⲟⲩⲃⲏϥ ⲁⲩⲱ ⲉϥⲧⲁⲕⲟ ⲛⲧⲟϥ ⲛⲛϥϫⲁϫⲉ',
        3: 'ⲡϫⲟⲉⲓⲥ ⲟⲩϩⲁⲣϣϩⲏⲧ ⲡⲉ ⲁⲩⲱ ⲟⲩⲛⲟϭ ⲧⲉ ⲧⲉϥϭⲟⲙ ⲁⲩⲱ ⲡⲉⲧⲧⲃⲃⲏⲩ ⲛϥⲛⲁⲧⲃⲃⲟϥ ⲁⲛ ⲡϫⲟⲉⲓⲥ ⲉⲣⲉ ⲧⲉϥϩⲓⲏ ⲙⲙⲟⲟϣⲉ ϣⲟⲟⲡ ϩⲛ ⲟⲩⲥⲛⲧⲉⲗⲓⲁ ⲙⲉⲛ ⲟⲩⲕⲙⲧⲟ ⲁⲩⲱ ⲛⲕⲗⲟⲟⲗⲉ ⲛⲛϣⲟⲉⲓϣ ⲛⲛϥⲟⲩⲉⲣⲏⲧⲉ',
        4: 'ⲉϥⲉⲡⲉϯⲙⲁ ⲛⲧⲉⲑⲁⲗⲁⲥⲥⲁ ⲉϥⲧⲣⲉⲥϣⲟⲟⲩⲉ ⲁⲩⲱ ⲛⲉⲓⲉⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲛϥⲧⲣⲉⲩⲱϣⲙ ⲁ ⲧⲃⲁⲥⲁⲛ ⲥⲃⲟⲕ ⲙⲛ ⲡⲕⲁⲣⲙⲏⲗⲟⲥ ⲁⲩⲱ ⲛϯⲟⲩⲱ ⲙⲡⲗⲓⲃⲁⲛⲟⲥ ⲁⲩⲕⲓⲙ',
        5: 'ⲛⲧⲟⲩⲓⲏ ⲁⲩⲛⲟⲉⲓⲛ ϩⲁ ⲧϥϩⲏ ⲁⲩⲱ ⲁ ⲛⲃⲟⲩⲛⲟⲥ ⲕⲓⲙ ⲡⲕⲁϩ ⲧⲏⲣϥ ⲁϥϩⲟⲡϥ ϩⲁ ⲧϥϩⲏ ⲙⲛ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲟⲩⲏϩ ⲛϩⲏⲧϥ',
        6: 'ⲛⲓⲙ ⲡⲉⲧⲛⲁϣⲁϩⲉⲣⲁⲧϥ ⲙⲡⲉⲙⲧⲟ ⲉⲃⲟⲗ ⲛⲧⲉϥⲟⲣⲅⲏ ⲁⲩⲱ ⲛⲓⲙ ⲡⲉⲧⲛⲁϣⲧⲉⲓ ⲟⲩⲃⲉ ⲉⲧⲟⲣⲅⲏ ⲙⲡⲉϥϭⲱⲛⲧ ⲡⲉϥϭⲱⲛⲧ ⲃⲱⲗ ⲉⲃⲟⲗ ⲛϩⲉⲛⲁⲣⲭⲏ ⲁⲩⲱ ⲙⲡⲉⲧⲣⲁ ⲁⲩⲟⲩⲱϣϥ ϩⲁ ⲧϥϩⲏ',
        7: 'ⲟⲩⲭⲥ ⲡⲉ ⲡϫⲟⲉⲓⲥ ⲛⲛⲉⲧϩⲩⲡⲟⲙⲟⲛⲏ ⲉⲣⲟϥ ϩⲙ ⲡⲉϩⲟⲟⲩ ⲛⲧⲉⲩⲑⲗⲓⲯⲓⲥ ⲉϥⲥⲟⲟⲩⲛ ⲛⲛⲉⲧⲣϩⲟⲧⲉ ϩⲏⲧϥ',
        8: 'ⲁⲩⲱ ϩⲛ ⲧϥϩⲓⲏ ⲙⲙⲟⲟϣⲉ ⲉⲧⲛⲁϣⲱⲥ ϥⲛⲁⲉⲓ ⲉϫⲛ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲧⲱⲟⲩⲛ ⲉϩⲣⲁⲓ ⲉϫⲱϥ ⲁⲩⲱ ⲛⲉϥϫⲓⲛϫⲉⲉⲩⲉ ⲡⲕⲁⲕⲉ ⲛⲁⲡⲱⲧ ⲛⲥⲱⲟⲩ',
        9: 'ⲉⲧⲉⲧⲛⲙⲟⲕⲙⲕ ⲉϩⲟⲩⲛ ⲉⲡϫⲟⲉⲓⲥ ⲛⲧⲟϥ ϥⲛⲁⲉⲓⲣⲉ ⲛⲟⲩⲥⲛⲧⲉⲗⲓⲁ ⲛϥⲛⲁϫⲓ ⲕⲃⲁ ⲁⲛ ⲛⲥⲡⲥⲛⲁⲩ ϩⲓ ⲟⲩⲥⲟⲡ ϩⲛ ⲟⲩⲑⲗⲓⲯⲓⲥ',
        10: 'ϫⲉ ⲥⲉⲛⲁϣⲱϥ ϣⲁ ⲧⲉⲩⲥⲛⲧⲉ ⲛⲑⲉ ⲛⲟⲩⲙⲁ ⲛϣⲟⲛⲧⲉ ⲁⲩⲱ ⲥⲉⲛⲁⲟⲩⲟⲙⲟⲩ ⲛⲑⲉ ⲛⲟⲩⲥⲙⲓⲗⲁⲝ ⲉϣⲁⲥϭⲗⲟⲙⲗⲙ ⲁⲩⲱ ⲛⲅⲣ ⲑⲉ ⲛⲟⲩⲙⲁ ⲛⲕⲁϣ ⲉϥⲟⲃⲉ ⲉⲙⲁⲧⲉ',
        11: 'ⲉⲣⲉ ⲟⲩⲗⲅⲓⲥⲙⲟⲥ ⲛⲏⲩ ⲉⲃⲟⲗ ⲛϩⲏⲧⲕ ⲉϩⲟⲩⲛ ⲉⲡϫⲟⲉⲓⲥ ⲉⲕϣⲟϫⲛⲉ ⲉϩⲛⲡⲉⲑⲟⲟⲩ ⲉⲩϯ ⲟⲩⲃⲏⲕ',
        12: 'ⲛⲁⲓ ⲛⲉⲧⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ϫⲱ ⲙⲙⲟⲟⲩ ⲉϥⲁⲣⲭⲏ ⲉϫⲛ ϩⲛⲙⲟⲟⲩ ⲉⲛⲁϣⲱⲟⲩ…',
    },
}
