NAME = 'CopSahBible2: Sahidic Bible 2'
BOOK = 'Philemon'

CHAPTERS = {
    1: {
        1: 'ⲡⲁⲩⲗⲟⲥ ⲡⲉⲧⲙⲏⲣ ⲛⲧⲉ ⲡⲉⲭⲥ ⲓⲏⲥ ⲙⲛ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲡⲥⲟⲛ ⲉⲩⲥϩⲁⲓ ⲙⲫⲓⲗⲏⲙⲱⲛ ⲡⲙⲉⲣⲓⲧ ⲁⲩⲱ ⲡⲉⲛϣⲃⲣⲣϩⲱⲃ',
        2: 'ⲙⲛ ⲁⲙⲫⲓⲁ ⲧⲙⲉⲣⲓⲧ ⲙⲛ ⲁⲣⲭⲓⲡⲡⲟⲥ ⲡⲉⲛϣⲃⲣⲙⲁⲧⲟⲓ ⲙⲛ ⲧⲥⲟⲟⲩϩⲥ ⲉⲧϩⲙ ⲡⲉⲕⲏⲓ',
        3: 'ⲧⲉⲭⲁⲣⲓⲥ ⲛⲏⲧⲛ ⲙⲛ ϯⲣⲏⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ ⲙⲛ ⲡϫⲟⲉⲓⲥ ⲓⲏⲥ ⲡⲉⲭⲥ',
        4: 'ϯϣⲡϩⲙⲟⲧ ⲛⲧⲙ ⲡⲁⲛⲟⲩⲧⲉ ⲛⲟⲩⲟⲓϣ ⲛⲓⲙ ⲉⲓⲉⲓⲣⲉ ⲙⲡⲉⲕⲙⲉⲉⲩⲉ ϩⲛ ⲛⲁϣⲗⲏⲗ',
        5: 'ⲉⲓⲥⲱⲧⲙ ⲉⲧⲉⲕⲡⲓⲥⲧⲓⲥ ⲙⲛ ⲧⲉⲕⲁⲅⲁⲡⲏ ⲉⲧⲉⲩⲛⲧⲁⲕⲥ ⲉϩⲟⲩⲛ ⲉⲡϫⲟⲉⲓⲥ ⲓⲏⲥ ⲁⲩⲱ ⲉⲑⲟⲩⲛ ⲉⲛⲉⲧⲟⲩⲁⲁⲃ ⲧⲏⲣⲟⲩ',
        6: 'ϫⲉ ⲉⲣⲉⲧⲕⲟⲓⲛⲱⲛⲓⲁ ⲛⲧⲉⲕⲡⲓⲥⲧⲓⲥ ϣⲱⲡⲉ ⲉⲥⲉⲛⲉⲣⲅⲓ ϩⲙ ⲡⲥⲟⲟⲩⲛ ⲙⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲛⲓⲙ ⲉⲧⲛϩⲏⲧ ⲧⲏⲩⲧⲛ ⲉϩⲟⲩⲛ ⲉⲡⲉⲭⲥ',
        7: 'ⲁⲓⲣⲟⲩⲛⲟϭ ⲅⲁⲣ ⲛⲣⲁϣⲉ ⲙⲛ ⲟⲩⲥⲟⲗⲥⲗ ⲉϩⲣⲁⲓ ⲉϫⲛ ⲧⲉⲕⲁⲅⲁⲡⲏ ϫⲉ ⲁⲛⲉⲥⲡⲗⲁⲅⲭⲛⲟⲛ ⲛⲛⲉⲧⲟⲩⲁⲁⲃ ⲙⲧⲟⲛ ⲙⲙⲟⲟⲩ ⲉⲃⲟⲗ ϩⲓ ⲧⲟⲟⲧⲕ ⲡⲥⲟⲛ',
        8: 'ⲉⲧⲃⲉ ⲡⲁⲓ ⲉⲩⲛⲧⲁⲓ ⲙⲙⲁⲩ ⲛⲟⲩⲛⲟϭ ⲙⲡⲁⲣϩⲏⲥⲓⲁ ϩⲙ ⲡⲉⲭⲥ ⲉⲟⲩⲉϩⲥⲁϩⲛⲉ ⲛⲁⲕ ⲙⲡⲉⲧⲉϣϣⲉ',
        9: 'ⲉⲧⲃⲉ ⲧⲁⲅⲁⲡⲏ ⲛϩⲟⲩⲟ ⲉⲓⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲉⲓⲟ ⲛⲧⲉⲉⲓⲙⲓⲛⲉ ϩⲱⲥ ⲡⲁⲩⲗⲟⲥ ⲡⲛⲟϭ ⲉⲣⲟⲕ ⲧⲉⲛⲟⲩ ⲇⲉ ⲟⲛ ⲉⲓⲙⲏⲣ ϩⲙ ⲡⲉⲭⲥ ⲓⲏⲥ',
        10: 'ϯⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲙⲙⲟⲕ ϩⲁ ⲡⲁϣⲏⲣⲉ ⲡⲁⲓ ⲉⲛⲧⲁⲓϫⲡⲟϥ ϩⲛ ⲛⲁⲙⲣⲣⲉ ⲟⲛⲏⲥⲓⲙⲟⲥ',
        11: 'ⲡⲁⲓ ⲉⲧⲟ ⲛⲁⲕ ⲛⲁⲧϣⲁⲩ ⲙⲡⲓⲟⲩⲟⲉⲓϣ ⲧⲉⲛⲟⲩ ⲇⲉ ⲉϥⲟ ⲛⲁⲕ ⲁⲩⲱ ⲛⲁⲓ ⲛϣⲁⲩ ⲁⲓⲧⲛⲛⲟⲟⲩϥ ϣⲁⲣⲟⲕ',
        12: 'ⲛⲧⲟⲕ ⲇⲉ ϣⲟⲡϥ ⲉⲣⲟⲕ ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲛⲁⲥⲡⲗⲁⲅⲭⲛⲟⲛ',
        13: 'ⲡⲁⲓ ⲉⲛⲉⲓⲟⲩⲱϣ ⲉⲁⲙⲁϩⲧⲉ ⲙⲙⲟϥ ϩⲁⲧⲏⲓ ϫⲉⲕⲁⲥ ⲉϥⲉϣⲙϣⲉ ⲛⲁⲓ ⲉⲡⲉⲕⲙⲁ ϩⲛ ⲙⲙⲣⲣⲉ ⲙⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ',
        14: 'ⲙⲡⲓⲟⲩⲱϣ ⲇⲉ ⲉⲣ ⲗⲁⲁⲩ ⲁϫⲛ ⲧⲉⲕⲅⲛⲱⲙⲏ ϫⲉ ⲛⲛⲉ ⲡⲉⲕⲁⲅⲁⲑⲟⲛ ϣⲱⲡⲉ ⲕⲁⲧⲁ ⲟⲩϩⲧⲟⲣ ⲁⲗⲗⲁ ⲉϩⲛⲁⲕ',
        15: 'ⲙⲉϣⲁⲕ ⲅⲁⲣ ⲛⲧⲁϥⲟⲩⲉ ⲙⲙⲟⲕ ⲉⲧⲃⲉ ⲡⲁⲓ ⲡⲣⲟⲥⲟⲩⲟⲩⲛⲟⲩ ϫⲉ ⲉⲕⲉϫⲓⲧϥ ϣⲁ ⲉⲛⲉϩ',
        16: 'ϩⲱⲥ ϩⲙϩⲁⲗ ⲁⲛ ϭⲉ ⲁⲗⲗⲁ ⲡⲉⲧⲛⲁⲁⲁϥ ⲉϩⲙϩⲁⲗ ⲟⲩⲥⲟⲛ ⲙⲙⲉⲣⲓⲧ ⲛⲁⲓ ⲛϩⲟⲩⲟ ⲉⲓⲉ ⲟⲩⲏⲣ ϭⲉ ⲛⲁⲕ ϩⲛ ⲧⲥⲁⲣⲝ ⲁⲩⲱ ϩⲙ ⲡϫⲟⲉⲓⲥ',
        17: 'ⲉϣⲱⲡⲉ ϭⲉ ϯϣⲟⲟⲡ ⲛⲁⲕ ⲛⲕⲟⲓⲛⲱⲛⲟⲥ ϣⲟⲡϥ ⲉⲣⲟⲕ ⲛⲧⲁϩⲉ',
        18: 'ⲉϣϫⲉ ⲁϥϫⲓⲧⲕ ⲇⲉ ⲛϭⲟⲛⲥ ⲛⲟⲩϩⲱⲃ ⲏ ⲟⲩⲛⲧⲁⲕ ⲉⲣⲟϥ ⲡⲁⲓ ⲟⲡϥ ⲉⲣⲟⲓ',
        19: 'ⲁⲛⲟⲕ ⲡⲁⲩⲗⲟⲥ ⲁⲓⲥϩⲁⲓ ⲛⲧⲁϭⲓϫ ⲁⲛⲟⲕ ⲡⲉⲧⲛⲁⲧⲟⲩⲉⲓⲟ ⲛⲁⲕ ϫⲉⲕⲁⲥ ⲉⲛⲛⲁϫⲟⲟⲥ ϫⲉ ⲉⲕⲛⲧⲟⲟⲧ ϩⲱⲱⲕ ⲛϩⲙⲟⲧ',
        20: 'ⲁⲓⲟ ⲡⲥⲟⲛ ⲉⲓⲉⲙⲧⲟⲛ ⲛϩⲏⲧ ϩⲁⲣⲟⲕ ϩⲙ ⲡϫⲟⲉⲓⲥ ϯⲙⲧⲟⲛ ⲛⲛⲁⲥⲡⲗⲁⲅⲭⲛⲟⲛ ϩⲙ ⲡⲉⲭⲥ',
        21: 'ⲉⲓⲕⲱ ⲛϩⲧⲏⲓ ⲉⲧⲉⲕⲙⲛⲧⲥⲧⲙⲏⲧ ⲁⲓⲥϩⲁⲓ ⲛⲁⲕ ⲉⲓⲥⲟⲟⲩⲛ ϫⲉ ⲕⲛⲁⲣϩⲟⲩⲟ ⲉⲡⲉϯϫⲱ ⲙⲙⲟϥ',
        22: 'ϩⲁⲙⲁ ⲇⲉ ⲛⲅⲥⲟⲃⲧⲉ ⲛⲁⲓ ⲛⲟⲩⲙⲁ ⲛϣⲱⲡⲉ ϯϩⲉⲗⲡⲓⲍⲉ ⲅⲁⲣ ϫⲉ ⲥⲉⲛⲁⲧⲁⲁⲧ ⲛⲏⲧⲛ ⲛϩⲙⲟⲧ ϩⲓⲧⲛ ⲛⲉⲧⲛϣⲗⲏⲗ',
        23: 'ⲉⲡⲁⲫⲣⲁ ϣⲓⲛⲉ ⲉⲣⲟⲕ ⲡⲁϣⲃⲣⲁⲓⲭⲙⲁⲗⲱⲧⲟⲥ ϩⲙ ⲡⲉⲭⲥ ⲓⲏⲥ',
        24: 'ⲙⲛ ⲙⲁⲣⲕⲟⲥ ⲁⲩⲱ ⲁⲣⲓⲥⲧⲁⲣⲭⲟⲥ ⲙⲛ ⲇⲏⲙⲁⲥ ⲙⲛ ⲗⲟⲩⲕⲁⲥ ⲛⲁϣⲃⲣⲣϩⲱⲃ',
        25: 'ⲧⲉⲭⲁⲣⲓⲥ ⲙⲡⲉⲛϫⲟⲉⲓⲥ ⲓⲏⲥ ⲡⲉⲭⲥ ⲙⲛ ⲡⲉⲧⲛⲡⲛⲁ',
    },
}
