NAME = 'CopSahBible2: Sahidic Bible 2'
BOOK = 'Zephaniah'

CHAPTERS = {
    1: {
        14: 'ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲁϥϩⲱⲛ ⲉϩⲟⲩⲛ ⲛϭⲓ ⲡⲛⲟϭ ⲛϩⲟⲟⲩ ⲙⲡ⳪ ⲉϥϩⲏⲛ ⲉϩⲟⲩⲛ ⲁⲩⲱ ϥⲛⲁⲉⲓ ⲛⲧⲉⲩⲛⲟⲩ ⲡⲉϩⲣⲟⲟⲩ ⲙⲡϫⲟⲉⲓⲥ ⲁⲩⲧⲟϭϥ ϥⲥⲁϣⲉ ⲉϥⲛⲁϣⲧ ⲉϥϭⲙϭⲟⲙ',
        15: 'ⲟⲩϩⲟⲟⲩ ⲛⲟⲣⲅⲏ ⲡⲉ ⲡⲉϩⲟⲟⲩ ⲉⲧⲙⲙⲁⲩ ⲟⲩϩⲟⲟⲩ ⲡⲉ ⲛⲑⲗⲓⲯⲓⲥ ϩⲓ ⲁⲛⲁⲅⲕⲏ ⲟⲩϩⲟⲟⲩ ⲡⲉ ⲛⲕⲁⲕⲉ ϩⲓ ϭⲟⲥⲙ ⲟⲩϩⲟⲟⲩ ⲛⲕⲗⲟⲟⲗⲉ ⲡⲉ ϩⲓ ϩⲧⲟⲙⲧⲙ',
        16: 'ⲟⲩϩⲟⲟⲩ ⲛⲥⲁⲗⲡⲓⲅⲝ ϩⲓ ⲁⲩⲱ ⲕⲁⲕ ⲡⲉ ⲉϫⲛ ⲧⲛⲟϭ ⲙⲡⲟⲗⲓⲥ ⲁⲩⲱ ⲉϫⲛ ⲛⲧⲟⲟⲩ ⲉⲧϫⲟⲥⲉ',
        17: 'ⲁⲩⲱ ϯⲛⲁϩⲉϫϩⲱϫ ⲛⲣⲱⲙⲉ ⲛⲥⲉⲙⲟⲟϣⲉ ⲛⲑⲉ ⲛϩⲛⲃⲉⲗⲗⲉⲩ ⲉⲧⲃⲉ ⲡⲁϣⲁⲓ ⲛⲛⲉⲩⲛⲟⲃⲉ ⲙⲡⲉⲙⲧⲟ ⲉⲃⲟⲗ ⲙⲡϫⲟⲉⲓⲥ ϥⲛⲁⲡⲱϩⲧ ⲉⲃⲟⲗ ⲙⲡⲉⲩⲥⲛⲟϥ ⲛⲑⲉ ⲛⲟⲩⲕⲁϩ ⲁⲩⲱ ⲛⲉⲩⲥⲁⲣⲝ ⲛⲑⲉ ⲛϩⲛϩⲟⲓⲣⲉ',
        18: 'ⲁⲩⲱ ⲡⲉⲩⲕⲉϩⲁⲧ ⲙⲛ ⲡⲉⲩⲛⲟⲩⲃ ⲛϥⲛⲁϣⲛⲁϩⲙⲟⲩ ⲁⲛ ϩⲙ ⲡⲉϩⲟⲟⲩ ⲛⲧⲟⲣⲅⲏ ⲙⲡ⳪ ⲉⲃⲟⲗ ϫⲉ ⲁ ⲡⲕⲁϩ ⲧⲏⲣϥ ⲱϫⲛ ϩⲛ ⲥⲱⲧⲉ ⲙⲡⲉϥϭⲱⲛⲧ ⲙⲛ ⲡⲉϥⲕⲱϩⲧ ⲉⲓⲥ ⲡϫⲟⲉⲓⲥ ⲛⲁⲉⲓⲣⲉ ⲛⲟⲩⲥⲩⲛⲧⲉⲗⲁⲓⲁ ⲙⲛ ⲟⲩϣⲧⲟⲣⲧⲣ ⲛⲛⲉⲧⲟⲩⲏϩ ϩⲓϫⲙ ⲡⲕⲁϩ',
    },
    2: {
        1: 'ⲥⲱⲟⲩϩ ⲉϩⲟⲩⲛ ⲛⲧⲉⲧⲛⲥⲟⲡⲥ ϩⲓ ⲟⲩⲥⲟⲡ ⲛϩⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲛⲁⲧⲥⲃⲱ',
        2: 'ⲙⲡⲁⲧⲉⲧⲛϣⲱⲡⲉ ⲛⲑⲉ ⲛⲟⲩϩⲣⲏⲣⲉ ⲉϣⲁϥⲧⲁⲕⲟ ⲙⲡⲁⲧⲉⲥⲉⲓ ⲉϫⲛ ⲧⲏⲩⲧⲛ ⲛϭⲓ ⲧⲟⲣⲅⲏ ⲙⲡ⳪ ⲙⲛ ⲡⲉϥⲱⲛⲧ',
    },
}
