NAME = 'Che1860: Cherokee New Testament (1860) with Sequoyah transliterated forms'
BOOK = 'Jude'

CHAPTERS = {
    1: {
        1: 'ᎠᏴ ᏧᏓᏏ, ᏥᏌ ᎦᎶᏁᏛ ᎠᎩᏅᏏᏓᏍᏗ ᎠᎴ ᏥᎻ ᏦᏍᏓᏓᏅᏟ, ᏫᏨᏲᎵᎦ ᏂᎯ ᏂᏥᏍᎦᏅᎾ ᎢᏨᏁᎸᎯ ᎤᏁᎳᏅᎯ ᎠᎦᏴᏎᎨᎢ, ᎠᎴ ᏥᏌ ᎦᎶᏁᏛ ᎢᏳᏩᏂᏌᏛ ᎡᏥᏍᏆᏂᎪᏔᏅᎯ, ᎠᎴ ᎡᏥᏯᏅᏛ ᎢᏣᏓᏅᏘ ᎢᏣᎵᏍᏙᏗᏱ;',
        2: 'ᎤᏓᏙᎵᏍᏗ ᎨᏒ ᎠᎴ ᏅᏩᏙᎯᏯᏛ ᎠᎴ ᎠᏓᎨᏳᏗ ᎨᏒ ᎡᏥᏁᏉᎡᏗ ᎨᏎᏍᏗ.',
        3: 'ᎢᏨᎨᏳᎢ, ᎢᏳᏃ ᎠᏆᏟᏂᎬᏁᎸ ᏫᏨᏲᏪᎳᏁᏗᏱ ᏂᎦᏗᏳᏉ ᎢᎦᏤᎵ ᎢᎦᎵᏍᏕᎸᏙᏗ ᎤᎬᏩᎵ, ᎤᏚᎸᏗ ᎾᏆᎵᏍᏓᏁᎸᎩ ᏫᏨᏲᏪᏔᏁᎲ ᎢᏨᏍᏗᏰᏙᏗᏱ, ᎾᏍᎩ ᎤᎵᏂᎩᏛ ᎢᏣᏗᏒᏎᏗᏱ ᎪᎯᏳᏗ ᎨᏒ ᎾᏍᎩ ᎦᏳᎳ ᏗᎨᏥᏲᎯᏎᎸᎯ ᏥᎩ ᎤᎾᏓᏅᏘ.',
        4: 'ᎩᎶᏰᏃ ᎢᏳᎾᏍᏗ ᎠᏂᏍᎦᏯ ᎤᏕᎵᏛ ᎤᏂᏴᎸᎯ ᎢᎩ ᎾᏍᎩ ᎢᎸᎯᏳ ᏅᏓᎬᏩᏓᎴᏅᏛ ᏗᎨᎪᎥᎯ ᏥᎩ ᎾᏍᎩ ᎢᏳᏍᏗ ᏗᎨᎫᎪᏓᏁᏗᏱ; ᎤᏁᎳᏅᎯ ᏂᏚᎾᏁᎶᏛᎾ ᎠᏂᏍᎦᏯ, ᎬᏩᎦᏘᏯ ᎤᏓᏙᎵᏍᏗ ᎨᏒ ᎤᏁᎳᏅᎯ ᎠᏂᏁᏟᏴᏍᎩ ᎾᎵᏏᎾᎯᏍᏛᎾ ᎠᎴᏂᏓᏍᏗ ᎨᏒ ᎢᏯᏅᏁᎯ, ᎠᎴ ᎠᎾᏓᏱᎯ ᎤᏩᏒᎯᏳ ᎤᎬᏫᏳᎯ ᎤᏁᎳᏅᎯ, ᎠᎴ ᎢᎦᏤᎵ ᎤᎬᏫᏳᎯ ᏥᏌ ᎦᎶᏁᏛ.',
        5: 'ᎾᏍᎩ ᎢᏳᏍᏗ ᎠᏆᏚᎵᎭ ᎢᏨᏯᏅᏓᏗᏍᏙᏗᏱ ᎾᏍᎩ ᎯᎠ ᎦᏳᎳ ᏥᏥᎦᏔᎭ, ᎾᏍᎩ Ꮎ ᎤᎬᏫᏳᎯ ᏥᏚᏭᏓᏓᏎ ᏴᏫ ᎢᏥᏈᏱ ᎦᏓ ᎠᎲ, ᎣᏂ ᏥᏚᏛᏔᏁ ᎾᏍᎩ Ꮎ ᏄᏃᎯᏳᏅᎾ.',
        6: 'ᎠᎴ ᏗᏂᎧᎿᎭᏩᏗᏙᎯ ᏄᏂᏍᏆᏂᎪᏔᏅᎾ ᏥᎨᏎ ᏄᏂᎬᏫᏳᏌᏕᎩ ᏂᎨᎬᏁᎸ ᏧᏅᏕᏤᏉᏍᎩᏂ ᎤᎾᏤᎵᎪᎯ ᎠᏁᎲᎢ, ᏧᏓᏕᏒᏛ ᏗᎬᏩᏲᎢᏍᏗ ᏂᎨᏒᎾ ᏕᎨᎦᎸᏍᏗ ᎤᎵᏏᎬᎢ, ᎦᎸᏉᏗᏳ ᏗᎫᎪᏙᏗᏱ ᎢᎦ ᎠᏍᏆᎸᎲ ᎬᏗᏍᎩ.',
        7: 'ᎠᎴ ᎾᏍᏉ ᏐᏓᎻ ᎠᎴ ᎪᎹᎵ, ᎠᎴ ᎾᏍᎩ Ꮎ ᎾᎥ ᏥᏕᎦᏚᎮᎢ, ᎾᏍᎩᏯ ᎾᎾᏛᏁᎮ ᏓᎾᏓᏲᏍᎨ ᎤᏕᎵᏛ ᏗᏂᏏᏗ ᎨᏒ ᏧᏂᎸᏫᏍᏓᏁᏗᏱ, ᎠᎴ ᎠᏂᏍᏓᏩᏗᏙᎮ ᎤᏇᏓᎵ ᎠᏍᏓᏳᏛᏍᏗ ᎤᏇᏓᎵ ᏂᎨᏒᎾ ᎨᏒᎢ, ᎠᏓᏕᏯᏔᎲᏍᎩ ᏂᎨᎬᏁᎴᎢ ᎠᏂᎩᎵᏲᎨ ᎤᏂᏍᏛᏗᏍᏗ ᎨᏒ ᎬᏠᏍᎩ ᏂᎨᏒᎾ ᎠᏥᎸᏱ.',
        8: 'ᎾᏍᎩᏯ ᎾᏍᏉ ᎯᎠ ᎠᎾᏍᎩᏓᏒᎥᏍᎩ ᎦᏓᎭ ᎾᏅᏁᎭ ᎤᏂᏇᏓᎸᎢ, ᏗᏂᏍᎦᎩ ᏄᏂᎬᏫᏳᏌᏕᎩ, ᎠᎴ ᏗᎬᏩᏂᏐᏢᏗ ᎨᏥᎸᏉᏗ.',
        9: 'ᏑᏱᎩᎵᏍᎩᏂ ᏄᎬᏫᏳᏌᏕᎩ ᏗᎧᎿᎭᏩᏗᏙᎯ ᎠᏍᎩᎾ ᎤᎾᏗᏒᎸ, ᎤᎾᏗᏒᎸ ᎠᏂᏬᏂᏍᎬ ᎼᏏ ᎠᏰᎸᎢ, ᎹᏱᎩᎵ ᎥᏝ ᎪᎱᏍᏗ ᎤᏐᏅ ᏳᎳᏫᏎᎴᎢ, ᎯᎠᏉᏍᎩᏂ ᏄᏪᏎᎢ, ᎤᎬᏫᏳᎯ ᏫᏣᏍᎦᎩ.',
        10: 'ᎯᎠᏍᎩᏂ ᎤᏐᏅ ᎠᏂᏃᎮᎭ ᎾᏍᎩ ᎾᏂᎦᏔᎲᎾ; ᎾᏍᎩᏍᎩᏂ ᎤᏅᏒ ᎨᏒ ᏥᎾᎦᏔᎭ, ᎾᏍᎩᏯ ᎦᎪᎵᏍᏗᏉ ᏣᏁᎿᎭᎠ ᎠᏂᎦᏔᎲᎢ, ᎾᏍᎩ ᎾᎿᎭᎤᏲ ᎾᎾᏓᏛᏁᎭ.',
        11: 'ᎤᏲ ᏫᏄᎾᎵᏍᏓᏏ! ᎨᎾᏰᏃ ᎤᏅᏅ ᎤᏂᏍᏓᏩᏕᏅ, ᎠᎴ ᎨᎦᎫᏴᏓᏁᏗ ᎤᎾᏚᎵᏍᎬ ᎤᏂᎬᎥᏍᎬ ᎤᏂᎨᎮᎾ ᏇᎳᎻ ᎤᎵᏓᏍᏔᏅ, ᎠᎴ ᎨᏥᏛᏔᏅ, ᏚᏂᎦᏘᎸᏒ ᎪᎵ ᏧᎦᏘᎸᏛ ᎨᏒᎢ.',
        12: 'ᎯᎠ ᎾᏍᎩ ᏅᏲᎯ ᏚᏓᏓᎳ ᏗᏣᏁᎶᏗ ᏕᏣᎵᏍᏓᏴᎲᏍᎬᎢ, ᎾᎯᏳ ᎢᏧᎳᏕᏣᎵᏍᏓᏴᎲᎦ ᎾᏂᎾᏰᏍᎬᎾ ᎠᎾᎵᏍᏓᏴᎲᏍᎪᎢ; ᏚᎶᎩᎸ ᎠᎹ ᏂᏚᏁᎲᎾ, ᎤᏃᎴ ᏧᏱᎴᎪᎢ; ᏕᏡᎬ ᏧᎳᏍᏚᏬᎠᏔᎯ, ᎪᎱᏍᏗ ᏄᎾᏓᏓᏁᎲᎾ, ᏔᎵ ᎢᏳᏩᎫᏗ ᎤᏩᏴᏒᎯ ᏥᎨᏐᎢ, ᏗᏰᎯᏛ ᏗᎧᎾᏍᏕᏢᏔᏅᎯ ᏥᎨᏐᎢ.',
        13: 'ᎠᎺᏉᎯ ᎤᎿᎭᎸᎯ ᏗᎵᏍᏗᎳᏁᎩ, ᎤᏅᏒ ᎤᎾᏕᎰᎯᏍᏗᏍᎩ ᎠᏂᎾᏄᎪᏫᏍᎩ; ᏃᏈᏏ ᎤᏂᏅᏅ ᎤᎾᏞᏛ, ᎾᏍᎩ ᎤᏣᏘ ᎬᎿᎭᎨ ᎤᎵᏏᎬ ᏥᎨᎦᏛᏅᎢᏍᏓᏁᎸ ᎤᎵᏍᏆᏗᏍᏗ ᏂᎨᏒᎾ.',
        14: 'ᎠᎴ ᎢᎾᎩ, ᎠᏓᏫ ᎤᏕᏅ ᎦᎵᏉᎩᏁ ᏪᎯ, ᎾᏍᏉ ᎠᏙᎴᎰᏍᎬ ᎯᎠ ᎾᏍᎩ ᏚᏁᎢᏍᏔᏁ ᎯᎠ ᏄᏪᏎᎢ, ᎬᏂᏳᏉ, ᎤᎬᏫᏳᎯ ᏓᎦᎷᏥ ᏓᏘᏁᎮᏍᏗ ᎠᏍᎪ ᎢᏯᎦᏴᎵ ᏧᏙᎵ ᎤᎾᏓᏅᏘ,',
        15: 'ᏧᏭᎪᏓᏁᏗᏱ ᎾᏂᎥᎢ, ᎠᎴ ᏧᎬᏍᎪᎸᏗᏱ ᎾᏂᎥ ᎤᏁᎳᏅᎯ ᏂᏚᎾᏁᎶᏛᎾ ᏅᏗᎦᎵᏍᏙᏗᏍᎬ ᏂᎦᎥ ᎤᏣᏘᏂ ᏗᎦᎸᏫᏍᏓᏁᏗ ᏚᏂᎸᏫᏍᏓᏁᎸᎢ, ᎠᎴ ᏂᎦᎥ ᏂᏚᏳᎪᏛᎾ ᏄᏂᏪᏒ ᎤᏁᎳᏅᎯ ᏂᏚᎾᏁᎶᏛᎾ ᎾᏍᎩ ᎬᏩᏡᏗᏍᎬᎢ.',
        16: 'ᎯᎠ ᎾᏍᎩ ᎤᏂᎪᏁᎶᎯᏌᏘ, ᎤᏁᎵᎯᏍᎩ, ᎤᏅᏒ ᎤᎾᏚᎸᏅᎥᏍᎬ ᎠᏂᏍᏓᏩᏕᎩ; ᏗᏂᎰᎵᏃ ᏓᏅᏗᏍᎪ ᎤᏣᏘ ᎠᏢᏈᏍᏗ ᎠᏂᏬᏂᏍᎪᎢ, ᏴᏫ ᏚᎾᎧᏛ ᏓᏂᎸᏉᏗᏍᎪ ᎣᏍᏛ ᎢᎬᏩᎾᎵᏍᏓᏁᏗ ᎤᏚᎩ ᎤᏅᏒ ᎢᏳᏍᏗ.',
        17: 'ᎠᏎᏃ, ᎢᏨᎨᏳᎢ, ᎢᏣᏅᏓᏓ ᎧᏃᎮᏛ ᎢᎸᎯᏳ ᎤᏂᏃᎮᏛ ᎨᏥᏅᏏᏛ ᎤᎬᏫᏳᎯ ᎢᎦᏤᎵ ᏥᏌ ᎦᎶᏁᏛ ᏧᏤᎵᎦ;',
        18: 'ᎾᏍᎩ ᎯᎠ ᏥᏄᏂᏪᏒᎩ, ᎤᎵᏍᏆᎸᏗ ᎨᏎᏍᏗ ᎠᏁᎮᏍᏗ ᎠᏂᏐᏢᎢᏍᏗᏍᎩ, ᎾᏍᎩ ᎤᏅᏒ ᎤᎾᏚᎸᏅᎥᏍᎬ ᏂᏚᏳᎪᏛᎾ ᎠᏂᏍᏓᏩᏕᎩ.',
        19: 'ᎯᎠ ᎾᏍᎩ Ꮎ ᎠᎾᏓᏓᎴᏗᏍᎩ ᏥᎩ, ᎤᏇᏓᎵᏉ ᎠᏂᏍᏓᏩᏕᎩ, ᎠᏓᏅᏙ ᏄᏁᎲᎾ.',
        20: 'ᏂᎯᏍᎩᏂ ᎢᏨᎨᏳᎢ, ᎤᏣᏘ ᎦᎸᏉᏗᏳ ᎢᏦᎯᏳᏒ ᎢᏣᎵᎫᏍᏛᏗᏍᎬᎢ, ᏓᎸᏉᏗᏳ ᎠᏓᏅᏙ ᎬᏗ ᎢᏣᏙᎵᏍᏗᏍᎬᎢ,',
        21: 'ᎤᏁᎳᏅᎯ ᎡᏥᎨᏳᎢᏳ ᎨᏒ ᏕᏥᏂᏴᏎᏍᏗ, ᎢᏥᎦᏖᏃᎮᏍᏗ ᎢᎦᏤᎵ ᎤᎬᏫᏳᎯ ᏥᏌ ᎦᎶᏁᏛ ᎤᏓᏙᎵᏍᏗ ᎨᏒ ᎬᏂᏛ ᎠᏓᏁᎯ ᏥᎩ.',
        22: 'ᎢᎦᏛᏃ ᏕᏥᏙᏓᎨᏍᏗ, ᏧᏓᎴᏅᏛ ᏂᏕᏣᏛᏁᎮᏍᏗ;',
        23: 'ᎠᏂᏐᎢᏃ ᎨᏥᎾᏰᏍᎩ ᏕᏥᏍᏕᎵᏍᎨᏍᏗ, ᏕᏨᏕᎨᏍᏗ ᎠᏥᎸᏱ; ᎢᏥᏂᏆᏘᎮᏍᏗ ᎠᏄᏬ ᎤᏇᏓᎸ ᎠᏚᏯᏍᏙᏔᏅᎯ.',
        24: 'ᎿᎭᏉᏃ ᎾᏍᎩ Ꮎ ᏰᎵᏉ ᎬᏩᏲᏍᏙᏙᏗ ᏥᎩ ᏗᏥᏅᎢᏍᏗᏱ, ᎠᎴ ᎬᏂᎨᏒ ᎢᎨᏨᏁᏗ ᏥᎩ ᎤᏣᏘ ᎤᎵᎮᎵᏍᏗ ᎢᏣᏓᏅᏛᎢ ᎪᎱᏍᏗ ᏁᏥᎳᏫᏎᎲᎾ ᎢᎬᏱᏗᏢ ᏓᎧᏅ ᎦᎸᏉᏗᏳ ᎨᏒᎢ,',
        25: 'ᎾᏍᎩ ᎤᏩᏒᎯ ᎠᎦᏔᎾᎢ ᏥᎩ ᎤᏁᎳᏅᎯ ᎢᎩᏍᏕᎵᏍᎩ, ᎦᎸᏉᏙᏗ ᎨᏎᏍᏗ, ᎠᎴ ᎦᎸᏉᏗᏳ ᎨᏎᏍᏗ, ᏄᎬᏫᏳᏌᏕᎩ ᎨᏎᏍᏗ, ᎠᎴ ᎤᎵᏂᎩᏗᏳ ᎨᏎᏍᏗ, ᎪᎯ ᎨᏒ ᎠᎴ ᎤᎵᏍᏆᏗᏍᏗ ᏂᎨᏒᎾ. ᎡᎺᏅ.',
    },
}
