NAME = 'CopSahBible2: Sahidic Bible 2'
BOOK = 'II John'

CHAPTERS = {
    1: {
        1: 'ⲡⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲉϥⲥϩⲁⲓ ⲛⲉⲕⲗⲉⲕⲧⲏ ⲕⲩⲣⲓⲁ ⲙⲛ ⲛⲉⲥϣⲏⲣⲉ ⲛⲁⲓ ⲁⲛⲟⲕ ⲉϯⲙⲉ ⲙⲙⲟⲟⲩ ϩⲛ ⲟⲩⲙⲉ ⲁⲩⲱ ⲁⲛⲟⲕ ⲙⲙⲁⲧⲉ ⲁⲛ ⲁⲗⲗⲁ ⲟⲩⲟⲩⲟⲛ ⲛⲓⲙ ⲛⲧⲁⲩⲥⲟⲩⲉⲛ ⲧⲙⲉ',
        2: 'ⲉⲧⲃⲉ ⲧⲙⲛⲧⲙⲉ ⲉⲧϣⲟⲟⲡ ϩⲣⲁⲓ ⲛϩⲏⲧⲛ ⲁⲩⲱ ⲥⲛⲁϣⲱⲡⲉ ⲛⲙⲙⲟⲛ ⲛϣⲁ ⲉⲛⲉϩ',
        3: 'ⲧⲉⲭⲁⲣⲓⲥ ⲉⲥⲉϣⲱⲡⲉ ⲛⲙⲙⲟⲛ ⲙⲛ ⲡⲛⲁ ⲁⲩⲱ ϯⲣⲏⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ ⲙⲡⲛⲟⲩⲧⲉ ⲡⲉⲓⲱⲧ ⲙⲛ ⲓⲏⲥ ⲡⲉⲭⲥ ⲡϣⲏⲣⲉ ⲙⲡⲉⲓⲱⲧ ϩⲣⲁⲓ ϩⲛ ⲟⲩⲙⲉ ⲙⲛ ⲟⲩⲁⲅⲁⲡⲏ',
        4: 'ⲁⲓⲣⲁϣⲉ ⲙⲙⲁⲧⲉ ϫⲉ ⲁⲓϩⲉ ⲉϩⲟⲓⲛⲉ ϩⲛ ⲛⲟⲩϣⲏⲣⲉ ⲉⲩⲙⲟⲟϣⲉ ϩⲛ ⲟⲩⲙⲉ ⲕⲁⲧⲁ ⲑⲉ ⲛⲧⲁⲛϫⲓ ⲛⲟⲩⲉⲛⲧⲟⲗⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ ⲡⲉⲓⲱⲧ',
        5: 'ⲁⲩⲱ ⲧⲉⲛⲟⲩ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲟⲛ ϯⲥⲟⲡⲥ ⲙⲙⲟ ⲕⲩⲣⲓⲁ ϩⲱⲥ ⲉⲓⲥϩⲁⲓ ⲛⲉ ⲁⲛ ⲛⲛⲟⲩⲉⲛⲧⲟⲗⲏ ⲛⲃⲣⲣⲉ ⲁⲗⲗⲁ ⲧⲁⲓ ⲛⲉⲩⲛⲧⲁⲛⲥ ⲙⲙⲁⲩ ⲛϫⲓⲛ ϣⲟⲣⲡ ϫⲉⲕⲁⲥ ⲉⲛⲉⲙⲉⲣⲓ ⲛⲉⲛⲉⲣⲏⲩ',
        6: 'ⲁⲩⲱ ⲧⲁⲓ ⲧⲉ ⲧⲁⲅⲁⲡⲏ ϫⲉⲕⲁⲥ ⲉⲛⲉⲙⲟⲟϣⲉ ⲕⲁⲧⲁ ⲛⲉϥⲉⲛⲧⲟⲗⲏ ⲧⲁⲓ ⲧⲉ ⲧⲉⲛⲧⲟⲗⲏ ϫⲉⲕⲁⲥ ⲕⲁⲧⲁ ⲑⲉ ⲛⲧⲁⲧⲉⲧⲛⲥⲱⲧⲙ ϫⲓⲛ ϣⲟⲣⲡ ⲛⲧⲉⲧⲛⲛⲁⲙⲟⲟϣⲉ ϩⲣⲁⲓ ⲛϩⲏⲧⲥ',
        7: 'ϫⲉ ⲁⲩⲟⲩⲙⲏⲏϣⲉ ⲙⲡⲗⲁⲛⲟⲥ ⲉⲓ ⲉⲃⲟⲗ ⲉⲡⲕⲟⲥⲙⲟⲥ ⲛⲉⲧⲉ ⲛⲥⲉϩⲟⲙⲟⲗⲟⲅⲉⲓ ⲁⲛ ⲛⲓⲏⲥ ⲡⲉⲭⲥ ϫⲉ ⲁϥⲉⲓ ϩⲛ ⲧⲥⲁⲣⲝ ⲡⲁⲓ ⲡⲉ ⲡⲗⲁⲛⲟⲥ ⲁⲩⲱ ⲡⲁⲛⲧⲓⲭⲣⲏⲥⲧⲟⲥ',
        8: 'ϯϩⲧⲏⲧⲛ ⲉⲣⲱⲧⲛ ϫⲉⲕⲁⲥ ⲛⲛⲉⲧⲉⲛⲥⲱⲣⲙ ⲛⲛⲉϩⲃⲏⲩⲉ ⲛⲧⲁⲧⲉⲧⲛⲛⲁⲁⲩ ⲁⲗⲗⲁ ϫⲉⲕⲁⲥ ⲉⲧⲉⲧⲛⲁϫⲓ ⲙⲡⲃⲏⲕⲉ ⲉⲧϫⲏⲕ ⲉⲃⲟⲗ',
        9: 'ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲛⲁⲉⲣ ϣⲟⲣⲡ ⲛϥⲧⲙϭⲱ ϩⲛ ⲧⲉⲥⲃⲱ ⲙⲡⲉⲭⲥ ⲙⲛⲧϥ ⲡⲛⲟⲩⲧⲉ ⲙⲙⲁⲩ ⲡⲉⲧⲛⲁϭⲱ ϩⲛ ⲧⲉⲥⲃⲱ ⲡⲁⲓ ⲟⲩⲛⲧⲁϥ ⲙⲙⲟⲟⲩ ⲙⲡⲉⲓⲱⲧ ⲙⲛ ⲡϣⲏⲣⲉ',
        10: 'ⲡⲉⲧⲛⲏⲩ ϣⲁⲣⲱⲧⲛ ⲛϥⲧⲙⲉⲓⲛⲉ ⲛⲏⲧⲛ ⲛⲧⲉⲓⲥⲃⲱ ⲙⲡⲉⲣϫⲓⲧϥ ⲉϩⲟⲩⲛ ⲉⲡⲉⲧⲉⲛⲏⲓ ⲁⲩⲱ ⲙⲡⲣϫⲟⲟⲥ ⲛⲁϥ ϫⲉ ⲭⲁⲓⲣⲉ',
        11: 'ⲡⲉⲧⲛⲁϫⲟⲟⲥ ⲛⲁϥ ϫⲉ ⲭⲁⲓⲣⲉ ϥⲟ ⲛⲕⲟⲓⲛⲟⲛⲟⲥ ⲉⲛⲉϥϩⲉⲃⲏⲩⲉ ⲉⲑⲟⲟⲩ',
        12: 'ⲟⲩⲛϯ ϩⲁϩ ⲙⲙⲟⲟⲩ ⲉⲥϩⲁⲓⲥⲟⲩ ⲛⲏⲧⲛ ⲙⲡⲉⲓⲟⲩⲱϣ ⲉⲥϩⲁⲓⲥⲟⲩ ϩⲓⲧⲛ ⲟⲩⲙⲉⲗⲁ ⲙⲛ ⲟⲩⲭⲁⲣⲧⲏⲥ ⲁⲗⲗⲁ ϯϩⲉⲗⲡⲓⲍⲉ ⲉⲉⲓ ϣⲁⲣⲱⲧⲛ ⲁⲩⲱ ⲛⲧⲁϣⲁϫⲉ ⲛⲙⲙⲏⲧⲛ ⲛⲧⲁⲡⲣⲟ ϩⲓ ⲧⲁⲡⲣⲟ ϫⲉⲕⲁⲥ ⲉⲣⲉⲡⲁⲣⲁϣⲉ ϣⲱⲡⲉ ⲉϥϫⲏⲕ ⲉⲃⲟⲗ',
        13: 'ⲥⲉϣⲓⲛⲉ ⲉⲣⲟ ⲛϭⲓ ⲛⲉϣⲏⲣⲉ ⲛⲉⲕⲗⲉⲕⲧⲏ ⲧⲟⲩⲥⲱⲛⲉ',
    },
}
