NAME = 'CSlElizabeth: 1757 Church Slavonic Elizabeth Bible'
BOOK = 'II John'

CHAPTERS = {
    1: {
        1: 'Старец избранней госпоже и чадом ея, ихже аз люблю воистинну, и не аз точию, но и вси разумевшии истину.',
        2: 'За истину пребывающую в нас, и с нами будет во веки.',
        3: 'Да будет с вами благть, милость, мир от Бога Отца, и от Господа Иисуса Христа, Сына Отча, во истине и любви.',
        4: 'Возрадовахся зело, яко обретох от чад твоих ходящих во истине, якоже заповедь прияхом от Отца.',
        5: 'И ныне молю тя, госпоже, не яко заповедь пишу тебе нову, но юже имамы исперва, да любим друг друга.',
        6: 'И сия есть любы, да ходим по заповедем Его. Сия есть заповедь, якоже слышасте исперва, да в ней ходите:',
        7: 'зане мнози лестцы внидоша в мир, не исповедающе Иисуса Христа пришедша во плоти, сей есть льстец и антихрист.',
        8: 'Блюдите себе, да не погубите яже деласте добрая, но да мзду совершенну восприимете.',
        9: 'Всяк преступаяй и не пребываяй во учении Христове, Бога не имать: пребываяй же во учении Христове, сей и Отца и Сына имать.',
        10: 'Аще кто приходит к вам, и сего учения не приносит, не приемлите его в дом, и радоватися ему не глаголите.',
        11: 'Глаголяи бо ему радоватися, сообщается делом его злым.',
        12: 'Многа имех писати вам, и не восхотех хартиею и чернилом, но надеюся приити к вам и усты ко устом глаголати, да радость ваша будет исполнена.',
        13: 'Целуют тя чада сестры твоея избранныя. Аминь.',
    },
}
