NAME = 'SrKDIjekav: Serbian Bible Daničić-Karadžić Ijekavski'
BOOK = 'II John'

CHAPTERS = {
    1: {
        1: 'Од старјешине избраној госпођи и дјеци њезиној коју ја љубим ва истину, и не само ја него сви који познаше истину,',
        2: 'За истину која у нама стоји и биће с нама довијека:',
        3: 'Да буде с вама благодат, милост, мир од Бога оца и од Господа Исуса Христа, сина очина, у истини и у љубави.',
        4: 'Обрадовах се врло што нађох неке од твоје дјеце који ходе у истини, као што примисмо заповијест од оца.',
        5: 'И сад молим те, госпођо, не као да ти нову заповијест пишем, него коју имамо испочетка, да имамо љубав међу собом.',
        6: 'И ова је љубав да живимо по заповијестима његовијем. Ова је заповијест, као што чусте испочетка, да у њој живите.',
        7: 'Јер многе варалице изиђоше на свијет који не признају Исуса Христа да је дошао у тијелу; ово је варалица и антихрист.',
        8: 'Чувајте се да не изгубимо што смо зарадили, него да примимо плату потпуно.',
        9: 'Који год преступа и не стоји у науци Христовој онај нема Бога; а који стоји у науци Христовој онај има и оца и сина.',
        10: 'Ако ко долази к вама и ове науке не доноси, не примајте га у кућу, и не питајте се с њим;',
        11: 'Јер ко се упита с њим, прима дијел у његовијем злијем дјелима.',
        12: 'Много бих вам имао писати, али не хтједох хартијом и мастилом; јер се надам да ћу доћи к вама и из уста говорити, да радост ваша буде испуњена.',
        13: 'Поздрављају те дјеца твоје сестре избране. Амин.',
    },
}
