NAME = 'UkrOgienko: Українська Біблія. Переклад Івана Огієнка.'
BOOK = 'Philemon'

CHAPTERS = {
    1: {
        1: "Павло, в'я́зень Христа Ісуса, та брат Тимофій, улю́бленому Филимо́нові й співробі́тникові нашому,",
        2: 'і сестрі любій Апфі́ї, і співвойо́вникові нашому Архи́пові, і Церкві домашній твоїй:',
        3: 'благодать вам і мир від Бога Отця нашого й Господа Ісуса Христа!',
        4: 'Я за́всіди дякую Богові моє́му, коли тебе згадую в молитвах своїх.',
        5: 'Бо я чув про любов твою й віру, яку маєш до Господа Ісуса, і до всіх святих,',
        6: 'щоб спільність віри твоєї дія́льна була в пізна́нні всякого добра, що в нас для Христа.',
        7: 'Бо ми маємо радість велику й потіху в любові твоїй, серця́ бо святих заспоко́їв ти, брате.',
        8: 'Через це, хоч я маю велику відвагу в Христі подавати нака́зи тобі про потрібне,',
        9: "але більше з любови благаю я, як Павло, стари́й, тепер же ще й в'язень Христа Ісуса.",
        10: 'Благаю тебе про сина свого, про Они́сима, що його породив я в кайда́нах своїх.',
        11: 'Колись то для тебе він був непотрібний, тепер же для тебе й для мене він дуже потрібний.',
        12: 'Тобі я вертаю його, того, хто є неначе серце моє.',
        13: 'Я хотів був тримати його при собі, щоб він замість тебе мені послужив у кайда́нах за Єва́нгелію,',
        14: 'та без волі твоєї нічо́го робити не хотів я, щоб твій добрий учинок не був ніби ви́мушений, але добровільний.',
        15: 'Бо може для того він був розлучився на час, щоб навіки прийняв ти його,',
        16: 'і вже не як раба, але вище від раба, — як брата улю́бленого, особливо для мене, а тим більше для тебе, — і за ті́лом, і в Го́споді.',
        17: 'Отож, коли маєш за друга мене, то прийми його, як мене.',
        18: 'Коли ж він чим скри́вдив тебе або винен тобі, — полічи це мені.',
        19: 'Я, Павло, написав це рукою своєю: „Я віддам“, щоб тобі не казати, що ти навіть само́го себе мені винен.',
        20: 'Так, брате, — нехай я оде́ржу те, що від тебе прохаю в Го́споді. Заспокой моє серце в Христі!',
        21: 'Пересвідчений я про слухня́ність твою, і тобі написав оце, відаючи, що ти зробиш і більше, ніж я говорю́.',
        22: 'А ра́зом мені приготуй і поме́шкання, бо наді́юся я, що за ваші моли́тви я буду дарований вам.',
        23: "Вітає тебе Епафра́с, мій співв'я́зень у Христі Ісусі,",
        24: 'Ма́рко, Ариста́рх, Дима́с, Лука́, — мої співробі́тники.',
        25: 'Благода́ть Господа Ісуса Христа з вашим духом! Амі́нь.',
    },
}
