NAME = 'Che1860: Cherokee New Testament (1860) with Sequoyah transliterated forms'
BOOK = 'III John'

CHAPTERS = {
    1: {
        1: 'ᎠᏴ ᎠᎢᏛᏐᏅᎯ ᏫᏥᏲᎵᎦ ᎠᏥᎨᏳᎢ ᎦᏯ, ᎾᏍᎩ ᎠᏴ ᏥᎨᏳᎢ.',
        2: 'ᎬᎨᏳᎢ, ᎤᏟ ᎢᎦᎢ ᎠᏆᏚᎵᎭ ᎣᏍᏛ ᏣᏁᏉᏤᏗᏱ ᎠᎴ ᏅᏩᏙᎯᏯᏛ ᏣᎴᏂᏓᏍᏗᏱ, ᎾᏍᎩᏯ ᏣᏓᏅᏙ ᎣᏍᏛ ᎤᏁᏉᏤᎲᎢ.',
        3: 'ᎤᏣᏔᏅᎯᏰᏃ ᎠᏆᎵᎮᎵᏨᎩ, ᎢᏓᏓᏅᏟ ᎤᏂᎵᏨ ᎠᎴ ᎤᏂᏃᎮᎸ ᏣᏠᎾᏍᏗ ᏂᎨᏒᎾ ᎨᏒᎢ, ᎾᏍᎩ ᎮᏙᎲ ᏚᏳᎪᏛ ᎨᏒᎢ.',
        4: 'ᎥᏝ ᎪᎱᏍᏗ ᎤᏟ ᎢᎦᎢ ᎠᏆᎵᎮᎵᏍᏗ ᏍᎩᏯ ᏱᎩ ᏂᎦᎥ ᎠᏆᎵᎮᎵᏍᏗᎬ ᎦᏛᎬᎦ ᏗᏇᏥ ᏚᏳᎪᏛ ᎨᏒ ᎠᏁᏙᎲᎢ.',
        5: 'ᎬᎨᏳᎢ, ᏚᏳᎪᏛ ᎿᎭᏛᏁᎭ ᏂᎦᎥ ᏂᏕᎭᏛᏁᎲ ᎤᎾᎵᎪᎯ ᎠᎴ ᎠᏁᏙᎯ.',
        6: 'ᎾᏍᎩ ᎤᏂᏃᎮᎸᎯ ᏥᎩ ᏣᏓᎨᏳᎯᏳ ᎨᏒ ᏧᎾᏁᎶᏗ ᎤᎾᏓᏡᎬ ᎠᏂᎦᏔᎲᎢ; ᎢᏳᏃ ᎾᏍᎩ ᏱᏘᏍᏕᎸᎲ ᎠᎾᎢᏒᎢ, ᎤᏁᎳᏅᎯ ᎬᏩᏍᏓᏩᏗᏙᎯ ᎢᏳᎾᏛᏁᏗ, ᎣᏏᏳ ᏅᏔᏛᏁᎵ.',
        7: 'ᎾᏍᎩᏰᏃ ᏚᏙᎥ ᏅᏧᎵᏍᏙᏔᏅ ᎠᏁᏙᎭ ᎪᎱᏍᏗ ᏂᏓᏂᏂᏟᏍᎬᎾ ᏧᎾᏓᎴᏅᏛ ᏴᏫ.',
        8: 'ᎾᏍᎩ ᏱᏅᏗᎦᎵᏍᏙᏗᎭ ᏱᏗᏓᏓᏂᎸᎦ ᎾᏍᎩ ᎢᏳᎾᏍᏗ, ᎾᏍᎩ ᎢᏧᎳᎭ ᏕᎩᎸᏫᏍᏓᏁᎲ ᏱᏗᏍᏕᎵᎭ ᏚᏳᎪᏛ ᎨᏒᎢ.',
        9: 'ᏧᎾᏁᎶᏗ ᎤᎾᏓᏡᎬ Ꮎ ᎦᏥᏲᏪᎳᏁᎸᎩ, ᎠᏎᏃ ᏓᏯᎶᏈ ᎢᎬᏱ ᎤᎴᏗᏱ ᎤᏚᎵᏍᎩ, ᎥᏝ ᏱᏙᎦᏓᏂᎸᎦ.',
        10: 'ᎾᏍᎩ ᎢᏳᏍᏗ ᎢᏳᏃ ᏫᏯᎩᎷᏨ ᏓᎦᏅᏓᏗ ᏚᎸᏫᏍᏓᏁᎲᎢ, ᎾᏍᎩ ᎤᏲ ᎦᏬᏂᏍᎬᎬᏗ ᏦᎦᏡᏗᎭ, ᎠᎴ ᎥᏝ ᎾᏍᎩᏉ ᏰᎵ ᏳᏰᎸᎭ, ᎥᏝᏰᏃ ᏂᏓᏓᏂᎸᎬᎾᏉ ᎤᏩᏒ ᏱᎩ ᎠᎾᏓᏅᏟ, ᎾᏍᏉᏍᎩᏂ ᏕᎦᏅᏍᏓᏕᎭ ᏗᎬᏩᎾᏓᏂᎸᎢᏍᏗ ᏥᎨᏒᎢ, ᎠᎴ ᏕᎦᏄᎪᏫᏍᎦ ᏧᎾᏁᎶᏗ ᎤᏁᏓᏡᎬ.',
        11: 'ᎬᎨᏳᎢ, ᏞᏍᏗ ᎤᏐᏅ ᎨᏒ ᏱᏣᏍᏓᏩᏛᏎᏍᏗ, ᎣᏍᏛᏍᎩᏂ ᎨᏒ ᎯᏍᏓᏩᏕᎨᏍᏗ. ᎣᏍᏛ ᏧᎸᏫᏍᏓᏁᎯ ᎾᏍᎩ ᎤᏁᎳᏅᎯ ᏅᏓᏳᏓᎴᏅᎯ; ᎤᏲᏍᎩᏂ ᏧᎸᏫᏍᏓᏁᎯ ᎾᏍᎩ ᎥᏝ ᎤᏁᎳᏅᎯ ᎤᎪᎲᎯ ᏱᎩ.',
        12: 'ᏗᎻᏟᏯ ᎾᏂᎥᏉ ᎣᏏᏳ ᎬᏩᏃᎮᎭ, ᎠᎴ ᎾᏍᏉ ᏚᏳᎪᏛ ᎨᏒ ᎣᏏᏳ ᎤᏃᎮᎭ, ᎠᎴ ᎾᏍᏉ ᎠᏴ ᎣᏥᏃᎮᎭ, ᎠᎴ ᎢᏥᎦᏔᎭ ᎣᏥᏃᎮᏍᎬ ᏚᏳᎪᏛ ᎨᏒᎢ.',
        13: 'ᎤᏣᏗ ᎢᏳᏓᎴᎩ ᎠᏉᏪᎶᏗ ᎠᎩᎲᎩ, ᎠᏎᏃ ᎥᏝ ᏗᎪᏪᎶᏗ ᏱᏙᏓᎬᏔᏂ Ꮎ ᏴᏓᎬᏲᏪᎳᏁᎵ;',
        14: 'ᎠᏎᏃ ᎤᏚᎩ ᎠᏋᎭ ᏞᎩᏳ ᎬᎪᏩᏛᏗᏱ, ᎠᎴ ᎿᎭᏉ ᏗᏂᎰᎵ ᏗᎩᏅᏙᏗᏱ ᎩᎾᎵᏃᎮᏗᏱ. ᏅᏩᏙᎯᏯᏛ ᏂᏣᏛᎢᏕᎨᏍᏗ. ᎢᎦᎵᎢ ᏫᎨᏣᏲᎵᎭ. ᎦᎾᏙᎠᏗᏒ ᎩᏲᎵᎸᎭ ᎢᎦᎵᎢ.',
    },
}
