NAME = 'ChiUnL: 聖經 (文理和合)'
BOOK = 'III John'

CHAPTERS = {
    1: {
        1: '爲長老者書達愛友該猶、我所誠愛者也、○',
        2: '愛友乎、我所祈者、願爾凡事暢遂安康、如爾心之暢遂然、',
        3: '有兄弟來、證爾眞誠、卽依眞理而行、我則喜甚、',
        4: '我聞我之子女、行於眞理、樂莫大焉、○',
        5: '愛友乎、凡爾行於兄弟之爲賓旅者、乃忠信之行也、',
        6: '彼於會中證爾之愛、若宜乎上帝、而送之行、斯爲善矣、',
        7: '蓋彼爲其名而出、無所取於異邦人也、',
        8: '若此者、我儕當接之、使我與之眞理同勞焉、○',
        9: '我曾畧以書達於會、但其中有好爲首之丟特腓、不接我儕、',
        10: '我若來、必指陳其所行、彼以惡言妄論我儕、尚不以爲足、己不接兄弟、有欲接者則禁之、逐之出會、',
        11: '愛友乎、勿效惡、當效善、行善者由上帝、行惡者未見上帝也、',
        12: '低米丟爲衆及眞理所證、我儕亦證之、爾知我儕之證乃眞也、○',
        13: '我本有多端欲書與爾、但不願以筆墨書之、',
        14: '乃望速見爾、與爾晤談、',
        15: '願平康歸爾、諸友問爾安、爾其依名問諸友安、',
    },
}
