NAME = 'CopSahBible2: Sahidic Bible 2'
BOOK = 'III John'

CHAPTERS = {
    1: {
        1: 'ⲡⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲉϥⲥϩⲁⲓ ⲛⲅⲁⲓⲟⲥ ⲡⲙⲉⲣⲓⲧ ⲡⲁⲓ ⲁⲛⲟⲕ ⲉϯⲙⲉ ⲙⲙⲟϥ ϩⲛ ⲟⲩⲙⲉ',
        2: 'ⲡⲁⲙⲉⲣⲓⲧ ϯϣⲗⲏⲗ ⲉⲧⲣⲉⲧⲉⲕϩⲓⲏ ⲥⲟⲟⲩⲧⲛ ϩⲛ ϩⲱⲃ ⲛⲓⲙ ⲁⲩⲱ ⲉⲧⲣⲉⲕⲟⲩϫⲁⲓ ⲕⲁⲧⲁ ⲑⲉ ⲉⲧⲉⲣⲉⲧⲉⲕⲯⲩⲭⲏ ⲥⲟⲩⲧⲱⲛ',
        3: 'ⲁⲓⲣⲁϣⲉ ⲙⲙⲁⲧⲉ ⲛⲧⲉⲣⲟⲩⲉⲓ ⲛϭⲓ ⲛⲛⲉⲥⲛⲏⲩ ⲁⲩⲱ ⲁⲩⲉⲣ ⲙⲛⲧⲣⲉ ϩⲁⲣⲟⲕ ϩⲛ ⲧⲙⲉ ⲕⲁⲧⲁ ⲑⲉ ⲛⲧⲟⲕ ⲉⲧⲕⲙⲟⲟϣⲉ ϩⲛ ⲟⲩⲙⲉ',
        4: 'ⲉⲙⲛϯ ⲣⲁϣⲉ ⲙⲙⲁⲩ ⲉⲛⲁⲁⲁϥ ⲡⲁⲓ ϫⲉⲕⲁⲥ ⲉⲓⲉⲥⲱⲧⲙ ϫⲉ ⲛⲁϣⲏⲣⲉ ⲙⲟⲟϣⲉ ϩⲛ ⲟⲩⲙⲉ',
        5: 'ⲡⲁⲙⲉⲣⲓⲧ ⲟⲩϩⲱⲃ ⲉϥⲟ ⲛϩⲟⲧ ⲡⲉⲧⲉⲕⲉⲓⲣⲉ ⲙⲙⲟϥ ⲡⲉⲧⲉⲕⲛⲁⲁϥ ⲉϩⲟⲩⲛ ⲛⲉⲥⲛⲏⲩ ⲁⲩⲱ ⲡⲁⲓ ⲉϩⲟⲩⲛ ⲛⲛⲉϣⲙⲟ',
        6: 'ⲛⲁⲓ ⲛⲧⲁⲩⲣ ⲙⲛⲧⲣⲉ ⲛⲧⲉⲕⲁⲅⲁⲡⲏ ⲙⲡⲉⲙⲧⲟ ⲉⲃⲟⲗ ⲛⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲛⲁⲓ ⲕⲁⲗⲱⲥ ⲕⲛⲁⲁⲥ ⲉⲁⲕⲑⲡⲟⲟⲩ ⲉⲃⲟⲗ ϩⲙ ⲡⲉⲙⲡϣⲁ ⲙⲡⲛⲟⲩⲧⲉ',
        7: 'ⲛⲧⲁⲩⲉⲓ ⲅⲁⲣ ⲉⲃⲟⲗ ϩⲁ ⲡⲣⲁⲛ ⲙⲡⲟⲩϫⲓ ⲗⲁⲁⲩ ⲛⲧⲟⲟⲧⲟⲩ ⲛⲛϩⲉⲑⲛⲟⲥ',
        8: 'ⲁⲛⲟⲛ ϭⲉ ϣⲥⲉ ⲉⲣⲟⲛ ⲉϣⲱⲡ ⲉⲣⲟⲛ ⲛⲛⲁⲓ ⲛⲧⲉⲓⲙⲉⲓⲛⲉ ϫⲉⲕⲁⲥ ⲉⲛⲁϣⲱⲡⲉ ⲛϣⲃⲏⲣ ⲉⲣ ϩⲱⲃ ⲛⲧⲙⲉ',
        9: 'ⲁⲕⲥϩⲁⲓ ⲛⲛⲟⲩϩⲱⲃ ⲛⲧⲉⲕⲕⲗⲏⲥⲓⲁ ϫⲉ ⲡⲙⲁⲓⲣ ϣⲟⲣⲡ ⲛϩⲏⲧⲟⲩ ⲇⲓⲟⲧⲣⲟⲫⲏⲥ ⲛϥϣⲱⲡ ⲙⲙⲟⲛ ⲉⲣⲟϥ ⲁⲛ',
        10: 'ⲉⲧⲃⲉ ⲡⲁⲓ ⲉⲓϣⲁⲛⲉⲓ ϯⲛⲁⲧⲣⲉⲧⲉⲧⲛⲛⲣ ⲡⲙⲉⲉⲩⲉ ⲛⲛⲉϥϩⲉⲃⲏⲩⲉ ⲉⲧⲉϥⲉⲓⲣⲉ ⲙⲙⲁⲩ ϩⲛ ϩⲉⲛϣⲁϫⲉ ⲉⲩϩⲟⲟⲩ ⲉϥⲟ ⲛϣⲟⲩϣⲟ ⲉϩⲣⲁⲓ ⲉϫⲱⲛ ⲁⲩⲱ ⲉϫⲛ ⲛⲁⲓ ⲙⲡⲉϥϩⲱ ⲉⲣⲟϥ ⲟⲩⲇⲉ ⲛⲧⲟϥ ⲛϥϣⲱⲡ ⲉⲣⲟϥ ⲁⲛ ⲛⲛⲉⲥⲛⲏⲩ ⲁⲩⲱ ϥⲕⲱⲗⲩ ⲛⲛⲉⲧϣⲱⲡ ⲙⲙⲟⲟⲩ ⲉⲣⲟⲟⲩ ⲁⲩⲱ ϥⲛⲟⲩϫ ⲙⲙⲟⲟⲩ ⲉⲃⲟⲗ ϩⲛ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ',
        11: 'ⲡⲁⲙⲉⲣⲓⲧ ⲙⲡⲉⲣⲧⲉⲛⲧⲱⲛⲅ ⲉⲡⲡⲉⲑⲟⲟⲩ ⲁⲗⲗⲁ ⲉⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲡⲉⲧⲉⲓⲣⲉ ⲙⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲟⲩⲉⲃⲟⲗ ⲡⲉ ϩⲙ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲧⲉⲓⲣⲉ ⲙⲡⲡⲉⲑⲟⲟⲩ ⲙⲡⲉϥⲛⲁⲩ ⲉⲡⲛⲟⲩⲧⲉ',
        12: 'ⲁⲩⲣ ⲙⲛⲧⲣⲉ ⲛⲇⲓⲙⲏⲧⲣⲓⲟⲥ ⲉⲃⲟⲗ ϩⲓⲧⲛ ⲟⲩⲟⲛ ⲛⲓⲙ ⲁⲩⲱ ϩⲓⲧⲛ ⲧⲙⲉ ⲁⲩⲱ ⲟⲛ ⲁⲛⲟⲛ ⲇⲉ ⲟⲛ ⲧⲛⲛⲉⲣ ⲙⲛⲧⲣⲉ ⲁⲩⲱ ⲕⲥⲟⲟⲩⲛ ϩⲱⲱⲕ ϫⲉ ⲧⲛⲙⲛⲧⲙⲛⲧⲣⲉ ⲟⲩⲙⲉ ⲧⲉ',
        13: 'ⲟⲩⲛϯ ϩⲁϩ ⲉⲥϩⲁⲓⲥⲟⲩ ⲛⲟⲕ ⲁⲗⲗⲁ ϯⲟⲩⲱϣ ⲁⲛ ⲉⲥϩⲁⲓⲥⲟⲩ ⲛⲁⲕ ϩⲓⲧⲛ ⲟⲩⲙⲉⲗⲁ ⲙⲛ ⲟⲩⲕⲁϣ',
        14: 'ϯϩⲉⲗⲡⲓⲍⲉ ⲇⲉ ⲉⲛⲁⲩ ⲉⲣⲟⲕ ϩⲛ ⲟⲩϭⲉⲡⲏ ⲛⲧⲉⲛϣⲁϫⲉ ⲙⲛ ⲛⲉⲛⲉⲣⲏⲩ ⲛⲧⲁⲡⲣⲟ ϩⲓ ⲧⲁⲡⲣⲟ',
        15: 'ϯⲣⲏⲛⲏ ⲉⲥⲉϣⲱⲡⲉ ⲛⲁⲕ ⲥⲉϣⲓⲛⲉ ⲉⲣⲟⲕ ⲛϭⲓ ⲛⲛⲉⲛϣⲃⲉⲉⲣ ϣⲓⲛⲉ ⲉⲛⲉϣⲃⲉⲉⲣ ⲕⲁⲧⲁ ⲣⲁⲛ',
    },
}
