NAME = 'UkrOgienko: Українська Біблія. Переклад Івана Огієнка.'
BOOK = 'III John'

CHAPTERS = {
    1: {
        1: 'Ста́рець — улю́бленому Гаєві, якого я направду люблю́.',
        2: 'Улю́блений, — я молюся, щоб добре вело́ся в усьому тобі, і щоб був ти здоровий, як добре веде́ться душі твоїй.',
        3: 'Бо я дуже зрадів, як прийшли були браття, і засві́дчили правду твою, як ти живеш у правді.',
        4: 'Я не маю більшої радости від цієї, щоб чути, що діти мої живуть у правді.',
        5: 'Улю́блений, — вірно ти чи́ниш, як що робиш для братті та для чужи́нців, —',
        6: 'вони про любов твою свідчили Церкві; добре ти зробиш, як їх ви́провадиш, як достойно для Бога,',
        7: 'бо вийшли вони ради Йме́ння Його, нічого не взявши від поган.',
        8: 'Отож, ми повинні приймати таких, щоб бути співробі́тниками правді.',
        9: 'Я до Церкви писав був, але Діотре́ф, що любить бути першим у них, нас не приймає.',
        10: 'Тому́ то, коли я прийду́, то згадаю про вчинки його, що їх ро́бить, словами лихими обмовля́ючи нас. І він тим не задово́льнюється, — а й сам не приймає братів, і тим, що бажають приймати, боронить, і виго́нить із Церкви.',
        11: 'Улюблений, — не робися подібним до лихо́го, а до доброго: доброчинець від Бога, а злочинець Бога не бачив.',
        12: 'Про Димитрія сві́дчили всі й сама правда. І сві́дчимо й ми, а ви знаєте, що свідчення наше правдиве.',
        13: 'Багато хотів я писати, та не хочу писати до тебе чорнилом та очерети́нкою,',
        14: 'але маю надію побачити тебе незаба́ром, і говорити уста́ми до уст.',
        15: 'Мир тобі! Друзі вітають тебе. Привітай друзів пойменно! Амі́нь.',
    },
}
