NAME = 'StatResGNT: Statistical Restoration Greek New Testament'
BOOK = 'III John'

CHAPTERS = {
    1: {
        1: '¶Ὁ πρεσβύτερος· Γαΐῳ τῷ ἀγαπητῷ, ὃν ἐγὼ ἀγαπῶ ἐν ἀληθείᾳ.',
        2: '¶Ἀγαπητέ, περὶ πάντων εὔχομαί σε εὐοδοῦσθαι καὶ ὑγιαίνειν, καθὼς εὐοδοῦταί σου ἡ ψυχή.',
        3: 'Ἐχάρην γὰρ λίαν ἐρχομένων ἀδελφῶν καὶ μαρτυρούντων σου τῇ ἀληθείᾳ, καθὼς σὺ ἐν ἀληθείᾳ περιπατεῖς.',
        4: 'Μειζοτέραν τούτων οὐκ ἔχω χαράν, ἵνα ἀκούω τὰ ἐμὰ τέκνα ἐν τῇ ἀληθείᾳ περιπατοῦντα.',
        5: '¶Ἀγαπητέ, πιστὸν ποιεῖς ὃ, ἐὰν ἐργάσῃ εἰς τοὺς ἀδελφοὺς καὶ τοῦτο ξένους,',
        6: 'οἳ ἐμαρτύρησάν σου τῇ ἀγάπῃ ἐνώπιον ἐκκλησίας, οὓς καλῶς ποιήσεις, προπέμψας ἀξίως τοῦ ˚Θεοῦ.',
        7: 'Ὑπὲρ γὰρ τοῦ ὀνόματος ἐξῆλθαν, μηδὲν λαμβάνοντες ἀπὸ τῶν ἐθνικῶν.',
        8: 'Ἡμεῖς οὖν ὀφείλομεν ὑπολαμβάνειν τοὺς τοιούτους, ἵνα συνεργοὶ γινώμεθα τῇ ἀληθείᾳ.',
        9: '¶Ἔγραψά τι τῇ ἐκκλησίᾳ, ἀλλʼ ὁ φιλοπρωτεύων αὐτῶν, Διοτρέφης, οὐκ ἐπιδέχεται ἡμᾶς.',
        10: 'Διὰ τοῦτο, ἐὰν ἔλθω, ὑπομνήσω αὐτοῦ τὰ ἔργα, ἃ ποιεῖ, λόγοις πονηροῖς φλυαρῶν ἡμᾶς, καὶ μὴ ἀρκούμενος ἐπὶ τούτοις, οὔτε αὐτὸς ἐπιδέχεται τοὺς ἀδελφοὺς, καὶ τοὺς βουλομένους κωλύει, καὶ ἐκ τῆς ἐκκλησίας ἐκβάλλει.',
        11: '¶Ἀγαπητέ, μὴ μιμοῦ τὸ κακὸν, ἀλλὰ τὸ ἀγαθόν. Ὁ ἀγαθοποιῶν ἐκ τοῦ ˚Θεοῦ ἐστιν, ὁ κακοποιῶν οὐχ ἑώρακεν τὸν ˚Θεόν.',
        12: 'Δημητρίῳ μεμαρτύρηται ὑπὸ πάντων, καὶ ὑπὸ αὐτῆς τῆς ἀληθείας· καὶ ἡμεῖς δὲ μαρτυροῦμεν, καὶ οἶδας ὅτι ἡ μαρτυρία ἡμῶν ἀληθής ἐστιν.',
        13: '¶Πολλὰ εἶχον γράψαι σοι, ἀλλʼ οὐ θέλω διὰ μέλανος καὶ καλάμου σοι γράφειν,',
        14: 'ἐλπίζω δὲ εὐθέως σε ἰδεῖν, καὶ στόμα πρὸς στόμα λαλήσομεν.',
        15: '¶Εἰρήνη σοι. Ἀσπάζονταί σε οἱ φίλοι. Ἀσπάζου τοὺς φίλους κατʼ ὄνομα.',
    },
}
