NAME = 'CopSahBible2: Sahidic Bible 2'
BOOK = 'Habakkuk'

CHAPTERS = {
    1: {
        2: 'ϣⲁ ⲧⲛⲁⲩ ⲡϫⲟⲉⲓⲥ ⲉⲓⲛⲁϫⲓ ϣⲕⲁⲕ ⲉϩⲣⲁⲓ ⲉⲣⲟⲕ ⲛⲅⲧⲙⲥⲱⲧⲙ ⲉⲣⲟⲓ ⲁⲩⲱ ⲉⲓⲛⲁⲱϣ ⲉϩⲣⲁⲓ ⲉⲣⲟⲕ ⲉⲓϫⲏⲩ ⲛϭⲟⲛⲥ ⲛⲅⲧⲙⲛⲁϩⲙⲛⲧ',
        3: 'ⲉⲧⲃⲉ ⲟⲩ ⲁⲕⲧⲥⲁⲃⲟⲓ ⲉϩⲛϩⲓⲥⲉ ⲙⲛ ϩⲛⲙⲟⲕϩⲥ ⲉⲧⲣⲁϭⲱϣⲧ ⲉϫⲛ ⲟⲩⲇⲁⲗⲁⲓⲡⲱⲣⲓⲁ ⲙⲉⲛ ⲟⲩⲁⲥⲉⲃⲓⲁ ⲁⲩⲕⲣⲓⲥⲓⲥ ϣⲱⲡⲉ ⲙⲡⲁⲙⲧⲟ ⲉⲃⲟⲗ ⲁⲩⲱ ⲡⲉⲕⲣⲓⲧⲏⲥ ϥϫⲓ',
        4: 'ⲉⲧⲃⲉ ⲡⲁⲓ ⲁⲩⲛϫ ⲡⲛⲟⲙⲟⲥ ⲉⲃⲟⲗ ⲁⲩⲱ ⲙⲡⲟⲩϯ ϩⲁⲡ ⲉϥⲥⲟⲩⲧⲱⲛ ⲉⲃⲟⲗ ϫⲉ ⲡⲁⲥⲉⲃⲏⲥ ϥϫⲓ ⲛϭⲟⲛⲥ ⲙⲡⲇⲓⲕⲁⲓⲟⲥ ⲉⲧⲃⲉ ⲡⲁⲓ ⲡϩⲁⲡ ⲛⲁⲉⲓ ⲉⲃⲟⲗ ⲉϥϭⲟⲟⲙⲉ',
        5: 'ⲁⲛⲁⲩ ⲛⲉⲧⲕⲁⲧⲁⲫⲣⲟⲛⲉⲓ ⲛⲧⲉⲧⲛϯ ϩⲧⲏⲧⲛ ⲛⲧⲉⲧⲛⲛⲁⲩ ⲉϩⲛϣⲡⲏⲣⲉ ⲛⲧⲉⲧⲛⲧⲁⲕⲟ ϫⲉ ⲟⲩϩⲱⲃ ⲁⲛⲟⲕ ϯⲛⲁⲉⲓⲣⲉ ⲙⲙⲟϥ ϩⲛ ⲛⲉⲧⲛϩⲟⲟⲩ ⲡⲁⲓ ⲛⲧⲉⲧⲛⲁⲡⲓⲥⲧⲉⲩⲉ ⲁⲛ ⲉⲣⲟϥ ⲉⲣϣⲁⲛ ⲟⲩⲁ ⲧⲁⲟⲩⲟϥ ⲉⲣⲱⲧⲛ',
        6: 'ϫⲉ ⲉⲓⲥ ⲧⲉ ⲁⲛⲟⲕ ϯⲛⲁⲧⲟⲩⲛⲟⲥ ⲉϫⲱⲧⲛ ⲛⲛⲉⲭⲁⲗⲇⲁⲓⲟⲥ ⲛⲣϥⲙⲓϣⲉ ⲡϩⲉⲑⲛⲟⲥ ⲉⲧⲥⲁϣⲉ ⲁⲩⲱ ⲉⲧⲁⲥⲱⲟⲩ ⲡⲉⲧⲙⲟⲟϣⲉ ⲉϫⲛ ⲛⲧⲟϣ ⲙⲡⲕⲁϩ ⲉⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ ⲛϩⲛⲙⲁ ⲛϣⲱⲡⲉ ⲛⲛⲟⲩϥ ⲁⲛ ⲛⲉ',
        7: 'ⲟⲩϩⲟⲧⲉ ⲡⲉ ⲉϥⲟ ⲛⲥⲟⲉⲓⲧ ⲉⲣⲉ ⲡⲉϥϩⲁⲡ ⲛⲁϣⲱⲡⲉ ⲉⲃⲟⲗ ⲛϩⲏⲧϥ ⲁⲩⲱ ⲡⲉϥⲗⲓⲙⲙⲁ ⲛⲁⲉⲓ ⲉⲃⲟⲗⲙⲙⲟϥ',
        8: 'ⲛϥϩⲧⲱⲱⲣ ⲥⲉⲛⲁϯ ⲙⲡⲉⲩⲟⲩⲟⲓ ⲉⲩⲁⲥⲱⲟⲩ ⲛϩⲟⲩⲉ ⲉϩⲛⲡⲁⲣⲇⲁⲗⲓⲥ ⲁⲩⲱ ⲛⲉϥϩⲓⲡⲡⲉⲩⲥ ⲥⲉⲁⲥⲱⲟⲩ ⲛϩⲟⲩⲉ ⲉϩⲛⲟⲩⲱⲛϣ ⲛⲧⲉ ⲧⲁⲣⲁⲃⲓⲁ ⲥⲉⲛⲁϫⲟⲛⲧⲟⲩ ϩⲛ ⲛⲉⲩϩⲧⲱⲱⲣ ⲛϭⲓ ⲛⲉⲩϩⲓⲡⲡⲏⲩⲥ ⲁⲩⲱ ⲥⲉⲛⲁϯ ⲙⲡⲉⲩⲟⲩⲟⲓ ⲉⲡⲟⲩⲉ ⲛⲥⲉϩⲱⲗ ⲛⲑⲉ ⲛⲟⲩⲁⲉⲧⲟⲥ ⲉϥⲥⲃⲧⲱⲧ ⲉⲟⲩⲱⲙ',
        9: 'ⲟⲩⲛ ⲟⲩⲥⲛⲇⲉⲗⲓⲁ ⲛⲁⲉⲓ ⲉϫⲛ ⲛⲁⲥⲉⲃⲏⲥ ⲉⲩϯ ⲟⲩⲃⲏⲩ ⲙⲡⲉⲩⲙⲧⲟ ⲉⲃⲟⲗ ⲁⲩⲱ ϥⲛⲁⲥⲱⲟⲩϩ ⲉϩⲟⲩⲛ ⲛⲟⲩⲁⲓⲭⲙⲁⲗⲱⲥⲓⲁ ⲛⲑⲉ ⲙⲡϣⲱ',
        10: 'ⲁⲩⲱ ⲛⲧⲟϥ ϥⲛⲁⲧⲣⲏⲫⲁ ϩⲛ ϩⲛⲣⲣⲱⲟⲩ ⲛϥϫⲓ ⲛϩⲣⲁϥ ϩⲛ ϩⲉⲛⲧⲏⲣⲁⲛⲛⲟⲥ ⲁⲩⲱ ϥⲛⲁⲥⲱⲃⲉ ⲛⲥⲁ ⲙⲁ ⲛⲓⲙ ⲉⲧⲟⲣϫ ⲛϥⲛϫ ⲧⲏⲛ ⲉⲣⲟⲟⲩ ⲛϥϭⲱ ϩⲓⲣⲱⲟⲩ',
        11: 'ⲧⲟⲧⲉ ⲡϥ ⲡ︤ⲛ︦ⲁ︥ ⲛⲁⲕⲧⲟϥ ⲛϥⲙⲟⲟϣⲉ ⲛϥⲕⲱ ⲉⲃⲟⲗ …',
    },
    3: {
        2: 'ⲡϫⲟⲉⲓⲥ ⲁⲓⲥⲱⲧⲙ ⲉⲡⲉⲕϩⲣⲟⲟⲩ ⲁⲩⲱ ⲁⲓⲣϩⲟⲧⲉ ⲁⲓⲥⲟⲩⲉⲛ ⲛⲉϩⲃⲏⲩⲉ ⲁⲓⲣϣⲡⲏⲣⲉ ϩⲛ ⲧⲙⲏⲏⲧⲉ ⲛⲝⲱⲟⲛ ⲥⲛⲁⲩ ⲥⲉⲛⲁⲥⲟⲩⲱⲛⲅ ϩⲙ ⲡⲧⲣⲉ ⲛⲣⲙⲉⲡⲟⲟⲩⲉ ϩⲱⲛ ⲉϩⲟⲩⲛ ⲥⲉⲛⲁⲉⲓⲙⲉ ⲉⲣⲟⲕ ϩⲙ ⲡⲧⲣⲉ',
        3: 'ⲡⲛⲟⲩⲧⲉ ⲛⲁⲉⲓ ⲉⲃⲟⲗ ϩⲛ ⲑⲁⲓⲙⲁⲛ ⲁⲩⲱ ⲡⲡⲉⲧⲟⲩⲁⲁⲃ ⲉⲃⲟⲗ ϩⲙ ⲡⲧⲟⲟⲩ ⲛⲫⲁⲣⲁⲛ ⲉϥⲟϣ ⲛϣⲏⲛ ⲉϥⲟ ⲛϩⲁⲓⲃⲉⲥ ⲁ ⲡⲥⲁ ⲙⲡⲉϥⲉⲟⲟⲩ ϩⲉⲃⲥ ⲙⲡⲏⲩⲉ ⲁⲩⲱ ⲧⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲙⲟⲩϩ ϩⲙ ⲡⲉϥⲥⲙⲟⲩ',
        4: 'ⲡⲉϥϩⲏⲃⲥ ⲛⲁϣⲱⲡⲉ ⲛⲑⲉ ⲙⲡⲟⲩⲟⲉⲓⲛ ⲁⲩⲱ ⲟⲩⲛ ϩⲛⲧⲁⲡ ϩⲛ ⲛϥϭⲓϫ ⲁϥⲕⲱ ⲛⲟⲩⲁⲅⲁⲡⲏ ⲉⲥⲧⲁϫⲣⲏⲟⲩ ϩⲛ ⲧⲉϥϭⲟⲙ',
        5: 'ⲡϣⲁϫⲉ ⲛⲁⲙⲟⲟϣⲉ ϩⲁⲧⲉϥϩⲏ ⲁⲩⲱ ⲥⲉⲛⲁⲉⲓ ⲉⲃⲟⲗ ⲛⲥⲱϣⲉ ⲛϭⲓ ⲛϩⲁⲗⲁⲧⲉ ⲉⲩⲟⲩⲏϩ ⲛⲥⲱϥ',
        6: 'ⲁϩⲉⲣⲁⲧϥ ϩⲓϫⲛ ⲛⲥⲱϣⲉ ⲁ ⲡⲕⲁϩ ⲕⲓⲙ ⲁϥϭⲱϣⲧ ⲁⲩⲱ ⲁ ⲛϩⲉⲑⲛⲟⲥ ⲃⲱⲗ ⲉⲃⲟⲗ ⲁ ⲛⲧⲟⲩⲉⲓⲏ ⲟⲩⲱϣϥ ϩⲛ ⲟⲩϭⲟⲙ ⲁⲩⲃⲱⲗ ⲉⲃⲟⲗ ⲛϭⲓ ⲛⲃⲟⲩⲛⲟⲥ ϣⲁ ⲉⲛⲉϩ',
        7: 'ⲉⲡⲙⲁ ⲛⲛⲉϩⲓⲥⲉ ⲁⲓⲛⲁⲩ ⲉⲛⲉⲥⲕⲩⲛⲏ ⲛⲛⲉϭⲟⲟϣⲉ',
        9: 'ⲡⲕⲁϩ ⲛⲛⲉⲓⲉⲣⲱⲟⲩ ⲛⲁⲡⲱϩ ⲁⲩⲱ ⲁⲩⲡⲱⲧ ⲛϭⲓⲛⲉⲩⲙⲟⲟⲩ',
        10: 'ⲥⲉⲛⲁⲛⲁⲩ ⲉⲣⲟⲕ ⲛϭⲓⲛⲗⲁⲟⲥ ⲛⲥⲉϯⲛⲁⲁⲕⲉ ⲡⲉϫⲱⲱⲣⲉ ⲉⲃⲟⲗ ⲛⲛⲙⲟⲩⲛⲉⲓⲟⲟⲩⲉ ϩⲛⲛⲉϥϭⲓⲛⲙⲟⲟϣⲉ ⲡⲛⲟⲩⲛ ⲁϥϯ ⲙⲡⲉϥϩⲣⲟⲟⲩ ⲕⲁⲧⲁ ϫⲓⲥⲉ ⲙⲡⲉϥⲟⲩⲱⲛϩ ⲉⲃⲟⲗ',
        11: 'ⲁⲡⲣⲏ ϫⲓⲥⲉ ⲁⲩⲱ ⲡⲟⲟϩ ⲁϥⲁϩⲉⲣⲁⲧϥ ϩⲛⲧⲉϥⲧⲁⲝⲓⲥ ⲥⲉⲛⲁⲙⲟⲟϣⲉ ⲉⲡⲟⲩⲱⲛϩ ⲉⲃⲟⲗ ⲛϭⲓⲛⲉⲕⲥⲟⲧⲉ ⲁⲩⲱ ⲡⲟⲩⲟⲉⲓⲛ ⲛⲛⲉϥⲣⲏϭⲉ ⲛⲛⲉⲕϩⲟⲡⲗⲟⲛ',
        12: 'ϩⲙⲡⲉⲕϭⲱⲛⲧ ⲕⲛⲁⲧⲥⲃⲕⲉⲡⲕⲁϩ ⲁⲩⲱ ϩⲙⲡⲉⲕⲑⲩⲙⲟⲥ',
        13: 'ⲕⲛⲁⲉⲓⲛⲉ ⲉⲡⲉⲥⲏⲧ ⲛⲛϩⲉⲑⲛⲟⲥ· ⲁⲕⲉⲓ ⲉⲃⲟⲗ ⲉⲡⲟⲩϫⲁⲓ ⲙⲡⲉⲕⲗⲁⲟⲥ ⲉⲧⲣⲉⲕⲛⲟⲩϩⲙ̄ ⲛⲛⲉⲕⲭⲣⲓⲥⲧⲟⲥ ⲁⲕⲛⲟⲩϫⲛ ⲟⲩⲙⲟⲩ ⲉϫⲛⲧⲁⲁⲡⲉ',
    },
}
