NAME = 'CopSahBible2: Sahidic Bible 2'
BOOK = 'Obadiah'

CHAPTERS = {
    1: {
        1: 'ⲡⲟⲗⲉⲙⲟⲥ',
        2: 'ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲁⲓⲧⲁⲁⲕ ⲉⲕⲥⲟⲃⲕ ϩⲛ ⲛϩⲉⲑⲛⲟⲥ ⲛⲧⲟⲕ ⲉⲙⲁⲧⲉ',
        3: 'ⲧⲙⲛⲧϫⲁⲥⲓϩⲏⲧ ⲙⲡⲉⲕϩⲏⲧ ⲁⲥϫⲓⲥⲉ ⲙⲙⲟⲕ ⲉⲕⲟⲩⲏϩ ϩⲛ ⲛⲉϣⲕⲟⲗ ⲛⲙⲡⲉⲧⲣⲁ ⲉⲕϫⲓⲥⲉ ⲙⲡⲉⲕⲙⲁⲛϣⲱⲡⲉ ⲉⲕϫⲱ ⲙⲙⲟⲥ ϩⲙ ⲡⲉⲕϩⲏⲧ ϫⲉ ⲛⲓⲙ ⲡⲉⲧⲛⲁⲥⲟⲕⲧ ⲉⲡⲉⲥⲏⲧ',
        4: 'ⲉⲕϣⲁⲛ ϫⲓⲥⲉ ⲛⲑⲉ ⲛⲟⲩⲁⲉⲧⲟⲥ ⲁⲩⲱ ⲉⲕϣⲁⲛⲕⲱ ⲙⲡⲉⲕ',
        5: 'ⲡⲉ ⲛⲉⲩⲛⲁϥⲓ ⲁⲛ ⲡⲉ ⲛⲛⲉⲧⲛⲁⲣⲁϣⲧⲟⲩ ⲁⲩⲱ ⲉⲛⲉ ⲛⲧⲁϩⲉⲛⲣⲉϥϫⲱⲱⲗⲉ ⲉⲓ ⲉϩⲟⲩⲛ ⲛⲁⲕ ⲛⲉⲩⲛⲁⲕⲁ ϫⲗⲗ ⲁⲛ ⲡⲉ ⲉⲡⲁϩⲟⲩ',
        6: 'ⲛⲧⲁⲩϩⲉⲧϩⲧ ⲏⲥⲁⲩ ⲛⲁϣ ⲛϩⲉ ⲁⲩⲱ ⲛⲉⲧϩⲏⲡ ⲛⲧⲁϥ ⲁⲩⲧⲁϩⲟⲟⲩ',
        7: 'ⲁⲩϫⲟⲟⲩⲕ ⲉⲃⲟⲗ ϣⲁ ⲛⲧⲟϣ ⲛⲧⲉⲕⲇⲓⲁⲑⲏⲕⲏ ⲛϭⲓ ⲟⲩⲟⲛ ⲛⲓⲙ ⲁⲩⲁϩⲉⲣⲁⲧⲟⲩ ⲉⲣⲟⲕ ⲁⲩϭⲙϭⲟⲙ ⲉϩⲟⲩⲛ ⲉⲣⲟⲕ ⲛϭⲓ ⲛⲣⲱⲙⲉ ⲛⲧⲉⲕⲉⲓⲣⲏⲛⲏ ⲁⲩⲙⲓϣⲉ ⲛⲙⲙⲁⲕ ⲁⲩⲕⲱ ⲛⲟⲩⲕⲣⲟϥ ϩⲁⲣⲁⲧⲕ ⲙⲛ ⲙⲛⲧⲣⲙⲛϩⲏⲧ ϣⲟⲟⲡ ⲛϩⲏⲧⲟⲩ',
        8: 'ϩⲙ ⲡⲉϩⲟⲟⲩ ⲉⲧⲙⲙⲁⲩ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ϫⲉ ϯⲛⲁⲧⲁⲕⲟ ⲛⲛⲥⲟⲫⲟⲥ ϩⲛ ⲇⲓⲟⲩⲇⲁⲓⲁ ⲁⲩⲱ ⲟⲩⲙⲛⲧⲣⲙⲛϩⲏⲧ ⲉⲃⲟⲗϩⲛ ⲡⲧⲟⲟⲩ ⲛⲉⲥⲁⲩ',
        9: 'ⲁⲩⲱ ⲥⲉⲛⲁϣⲧⲟⲣⲧⲣ ⲛϭⲓ ⲛⲕⲣϥⲙⲓϣⲉ ⲉⲃⲟⲗϩⲛ ⲑⲁⲓⲙⲁⲛ ϫⲉⲕⲁⲥ ⲉⲩⲉⲧⲁⲕⲟ ⲛⲟⲩⲣⲱⲙⲉ ⲉⲃⲟⲗϩⲙ ⲡⲧⲟⲟⲩ ⲛⲏⲥⲁⲩ',
        10: 'ⲉⲧⲃⲉ ⲡϩⲱⲧⲃ ⲙⲛ ⲧⲙⲛⲧϣⲁⲃⲧⲉ ⲛⲧⲁⲕⲁⲁⲩ ⲙⲡⲕⲥⲟⲛ ⲓⲁⲕⲱⲃ ⲡⲁϣⲓⲛⲉ ⲛⲁϩⲱⲃⲥ ⲉⲃⲟⲗ ⲉϫⲱⲕ ⲁⲩⲱ ⲥⲉⲛⲁϥⲓⲧⲕ ⲙⲙⲁⲩ ϣⲁ ⲉⲛⲉϩ',
        11: 'ϫⲓⲛ ⲡⲉϩⲟⲟⲩ ⲛⲧⲁⲕⲁϩⲉⲣⲁⲧⲕ ⲉϯ ⲟⲩⲃⲏϥ ϩⲛ ⲛⲉϩⲟⲟⲩ ⲛⲛϣⲙⲙⲟ ⲉⲩⲁⲓⲭⲙⲁⲗⲱϯⲍⲉ ⲛⲧϥϭⲟⲙ ⲁⲩⲱ ϩⲛϣⲙⲙⲟ ⲁⲩⲃⲱⲕ ⲉϩⲟⲩⲛ ⲉⲛⲉⲡⲗⲏⲛ ⲁⲩⲱ ⲁⲩⲛϫ ⲕⲗⲏⲣⲟⲥ ⲉϫⲛ ⲑⲓⲉⲗⲏⲙ ⲛⲧⲟⲕ ϩⲱⲱⲕ ⲛⲉⲕⲟ ⲛⲑⲉ ⲛⲟⲩⲁ ⲛϩⲏⲧⲟⲩ',
        12: 'ⲁⲩⲱ ⲙⲡⲣϭⲱϣⲧ ⲉϫⲙ ⲡⲉϩⲟⲟⲩ ⲙⲡⲉⲕⲥⲟⲛ ϩⲙ ⲡⲉϩⲟⲟⲩ ⲙⲡⲉⲩⲧⲁⲕⲟ ⲁⲩⲱ ⲙⲡⲣϫⲉ ⲛⲟϭ ⲛϣⲁϫⲉ ϩⲙ ⲡⲉϩⲟⲟⲩ ⲛⲧⲉⲩⲑⲗⲓⲯⲓⲥ',
        13: 'ⲟⲩⲇⲉ ⲙⲡⲣⲃⲱⲕ ⲉϩⲟⲩⲛ ⲙⲡⲩⲗⲏ ⲙⲡⲁⲗⲁⲟⲥ ⲙⲡⲉϩⲟⲟⲩ ⲉⲧⲟⲩⲛⲁⲥⲟⲟⲩϩⲟⲩ ⲉⲣⲟⲟⲩ ⲛⲧⲟⲕ ϩⲱⲱⲕ ⲙⲡⲣϭⲱϣⲧ ⲉϫⲛ ⲧⲉⲩⲥⲟⲟⲩϩⲥ ϩⲙ ⲡⲉϩⲟⲟⲩ ⲙⲡⲉⲩⲃⲱⲧⲉ ⲉⲃⲟⲗ ⲟⲩⲇⲉ ⲙⲡⲣⲣⲁϩⲉⲣⲁⲧⲕ ⲉϫⲛ ⲧⲉⲩϭⲟⲙ ⲙⲡϩⲟⲟⲩ ⲙⲡⲉⲩⲧⲁⲕⲟ',
        14: 'ⲟⲩⲇⲉ ⲙⲡⲣϭⲱ ϩⲓⲣⲱⲟⲩ ⲛⲛⲉⲩⲙⲁ ⲙⲡⲱⲧ ⲉⲃⲟⲗ ⲉⲧⲁⲕⲟ ⲛⲛⲉⲧⲛⲁⲛⲟⲩϩⲙ ⲉⲃⲟⲗ ⲛϩⲏⲧⲟⲩ ⲟⲩⲇⲉ ⲙⲡⲣⲱⲣⲉⲃ ⲉϩⲟⲩⲛ ⲛⲛⲉⲩⲥⲉⲉⲡⲉ ϩⲙ ⲡϩⲟⲟⲩ ⲛⲧⲉⲩⲑⲗⲓⲯⲓⲥ',
        15: 'ⲉⲃⲟⲗϫⲉ ϥϩⲏⲛ ⲉϩⲟⲩⲛ ⲛϭⲓ ⲡⲉϩⲟⲟⲩ ⲙⲡϫⲟⲉⲓⲥ ⲉϫⲛ ⲛϩⲛϩⲑⲧⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲙⲡⲉⲥⲙⲟⲧ ⲛⲧⲁⲕⲁⲁⲥ ⲥⲉⲛⲁⲉⲓⲣⲉ ⲛⲁⲕ ϩⲓⲛⲁⲓ ⲡⲉⲕⲧⲟⲩⲓⲟ ϥⲛⲁⲕⲧⲟϥ ⲉϩⲣⲁⲓ ⲉϫⲱⲕ',
        16: 'ⲉⲃⲟⲗ ϫⲉ ⲛⲧⲁⲕⲥⲱ ⲉϫⲙ ⲡⲁⲧⲟⲟⲩ ⲉⲧⲟⲩⲁⲁⲃ ⲥⲉⲛⲁⲥⲱ ⲛϭⲓ ⲛϩⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲛⲟⲩⲏⲣⲡ ⲥⲉⲛⲁⲥⲱ ⲛⲥⲉⲉⲓ ⲉⲡⲉⲥⲏⲧ ⲛⲥⲉⲉⲣ ⲑⲉ ⲛⲛⲉⲧⲛⲥⲉϣⲟⲟⲡ ⲁⲛ',
        17: 'ⲡⲟⲩϫⲁⲓ ⲇⲉ ϥⲛⲁϣⲱⲡⲉ ϩⲙ ⲡⲧⲟⲟⲩ ⲛⲥⲓⲱⲛ ⲁⲩⲱ ϥⲛⲁϣⲱⲡⲉ ⲉⲟⲩⲁⲁⲃ ⲁⲩⲱ ⲥⲉⲛⲁⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲛϭⲓ ⲡⲏⲓ ⲛⲓⲁⲕⲱⲃ ⲛⲛⲛⲧⲁⲩⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ ⲙⲙⲟⲩ',
        18: 'ⲁⲩⲱ ⲡⲏⲓ ⲛⲓⲁⲕⲱⲃ ϥⲛⲁⲣ ⲑⲉ ⲛⲟⲩⲕⲱϩⲧ ⲁⲩⲱ ⲡⲏⲓ ⲛⲓⲱⲥⲏⲫ ⲛⲑⲉ ⲛⲟⲩϣⲁϩ ⲛⲕⲱϩⲧ ⲡⲏⲓ ⲇⲉ ⲛⲏⲥⲁⲩ ϥⲛⲁⲣ ⲑⲉ ⲛϩⲛⲣⲟⲟⲩⲉ ⲁⲩⲱ ϥⲛⲁⲙⲟⲩϩ ⲉϩⲟⲩⲛ ⲉⲣⲟⲟⲩ ⲛϥⲟⲩⲱⲙ ⲙⲙⲟⲟⲩ ⲛⲧⲉⲧⲙ ⲗⲁⲁⲩ ϣⲱϫⲡ ϩⲙ ⲡⲏⲓ ⲛⲏⲥⲁⲩ ϫⲉ ⲡϫⲟⲉⲓⲥ ⲡⲛⲧⲁϥϣⲁϫⲉ',
    },
}
