NAME = "GreVamvas: Neophytos Vamvas's translation of the Holy Bible into modern Greek (1850)"
BOOK = 'Philemon'

CHAPTERS = {
    1: {
        1: 'Παύλος, δέσμιος του Ιησού Χριστού, και Τιμόθεος ο αδελφός, προς Φιλήμονα τον αγαπητόν και συνεργόν ημών',
        2: "και την Απφίαν την αγαπητήν και Άρχιππον τον συστρατιώτην ημών και την κατ' οίκον σου εκκλησίαν·",
        3: 'χάρις είη υμίν και ειρήνη από Θεού Πατρός ημών και Κυρίου Ιησού Χριστού.',
        4: 'Ευχαριστώ τον Θεόν μου και μνημονεύω σε πάντοτε εν ταις προσευχαίς μου,',
        5: 'ακούων την αγάπην σου και την πίστιν, την οποίαν έχεις προς τον Κύριον Ιησούν και εις πάντας τους αγίους,',
        6: 'διά να γείνη η κοινωνία της πίστεώς σου ενεργός διά της φανερώσεως παντός καλού του εν υμίν εις Χριστόν Ιησούν.',
        7: 'Διότι χαράν πολλήν έχομεν και παρηγορίαν διά την αγάπην σου, επειδή τα σπλάγχνα των αγίων ανεπαύθησαν διά σου, αδελφέ.',
        8: 'Όθεν, αν και έχω εν Χριστώ πολλήν παρρησίαν να επιτάττω εις σε το πρέπον,',
        9: 'όμως διά την αγάπην μάλλον σε παρακαλώ, τοιούτος ων ως Παύλος ο γέρων, τώρα δε και δέσμιος του Ιησού Χριστού,',
        10: 'σε παρακαλώ υπέρ του τέκνου μου, τον οποίον εγέννησα εν τοις δεσμοίς μου, υπέρ του Ονησίμου,',
        11: 'όστις ήτο ποτέ άχρηστος εις σε, τώρα δε εις σε και εις εμέ είναι χρήσιμος,',
        12: 'τον οποίον πέμπω οπίσω. Συ δε αυτόν, τουτέστι τα σπλάγχνα μου, δέχθητι·',
        13: 'τον οποίον εγώ ήθελον να κρατώ πλησίον μου, διά να με υπηρετή αντί σου εν τοις δεσμοίς του ευαγγελίου·',
        14: "χωρίς όμως της γνώμης σου δεν ηθέλησα να κάμω ουδέν, διά να μη ήναι το αγαθόν σου ως κατ' ανάγκην, αλλ' εκουσίως.",
        15: 'Διότι ίσως διά τούτο εχωρίσθη προς ώραν, διά να απολάβης αυτόν διαπαντός,',
        16: "ουχί πλέον ως δούλον, αλλ' υπέρ δούλον, αδελφόν αγαπητόν, μάλιστα εις εμέ, πόσω δε μάλλον εις σε και κατά σάρκα και εν Κυρίω.",
        17: 'Εάν λοιπόν έχης εμέ κοινωνόν, δέχθητι αυτόν ως εμέ.',
        18: 'Και εάν σε ηδίκησεν εις τι ή χρεωστή, λογαρίαζε τούτο εις εμέ·',
        19: 'εγώ ο Παύλος έγραψα με την χείρα μου, εγώ θέλω πληρώσει· διά να μη σοι λέγω ότι και σεαυτόν έτι μοι χρεωστείς.',
        20: 'Ναι, αδελφέ, είθε να λάβω εγώ ταύτην την χάριν παρά σου εν Κυρίω· ανάπαυσόν μου τα σπλάγχνα εν Κυρίω.',
        21: "Πεποιθώς εις την υπακοήν σου έγραψα προς σε, εξεύρων ότι και πλειότερον αφ' ό,τι λέγω θέλεις κάμει.",
        22: 'Ενταυτώ δε ετοίμαζέ μοι και κατάλυμα· επειδή ελπίζω ότι διά των προσευχών σας θέλω χαρισθή εις εσάς.',
        23: 'Ασπάζονταί σε Επαφράς ο συναιχμάλωτός μου εν Χριστώ Ιησού,',
        24: 'Μάρκος, Αρίσταρχος, Δημάς, Λουκάς, οι συνεργοί μου.',
        25: 'Η χάρις του Κυρίου ημών Ιησού Χριστού είη μετά του πνεύματος υμών. Αμήν.',
    },
}
